<pad>	0
<unk>	0
<s>	0
</s>	0
को	-0
▁स	-1
मा	-2
्र	-3
▁प	-4
न्	-5
का	-6
र्	-7
▁र	-8
▁ग	-9
्य	-10
ला	-11
▁व	-12
▁अ	-13
▁भ	-14
▁क	-15
▁न	-16
▁ब	-17
ले	-18
▁ह	-19
▁ज	-20
▁म	-21
ार	-22
▁य	-23
हर	-24
▁द	-25
▁उ	-26
▁प्र	-27
िय	-28
ने	-29
स्	-30
ाल	-31
▁त	-32
हरू	-33
ित	-34
▁वि	-35
▁थ	-36
▁आ	-37
ान	-38
क्	-39
▁।	-40
▁छ	-41
▁मा	-42
▁गर	-43
म्	-44
ति	-45
ना	-46
िए	-47
▁ए	-48
िक	-49
लाई	-50
्व	-51
त्र	-52
▁श	-53
▁रा	-54
▁२	-55
नि	-56
▁च	-57
ल्	-58
▁१	-59
ता	-60
▁गर्	-61
्या	-62
ियो	-63
ङ्	-64
▁का	-65
ुर	-66
▁हु	-67
न्द	-68
▁यस	-69
न्छ	-70
▁ल	-71
वा	-72
ेको	-73
था	-74
▁ख	-75
▁हो	-76
पाल	-77
▁उन	-78
्ट	-79
▁२०	-80
त्	-81
▁थियो	-82
▁सा	-83
▁ने	-84
▁भए	-85
बा	-86
▁एक	-87
▁फ	-88
रा	-89
िन	-90
ेर	-91
कार	-92
क्ष	-93
नु	-94
▁ला	-95
हा	-96
▁नेपाल	-97
▁यो	-98
▁नि	-99
ेश	-100
▁सं	-101
▁पा	-102
हि	-103
यो	-104
िल्	-105
▁सम	-106
▁स्	-107
▁थिए	-108
्च	-109
लो	-110
▁रह	-111
ष्ट	-112
▁को	-113
▁पनि	-114
द्	-115
▁ध	-116
ङ्ग	-117
स्त	-118
▁राज	-119
बाट	-120
ेका	-121
ाउ	-122
री	-123
ेल	-124
▁सम्	-125
▁क्	-126
िएको	-127
▁सन्	-128
ाम	-129
▁लाग	-130
ूप	-131
दा	-132
▁ट	-133
िल्ला	-134
ुन	-135
रि	-136
न्त	-137
▁उप	-138
या	-139
वि	-140
▁वा	-141
▁दे	-142
िका	-143
ती	-144
▁क्ष	-145
▁इ	-146
▁भएको	-147
▁ड	-148
▁१९	-149
ली	-150
▁रूप	-151
▁विश	-152
▁भा	-153
▁तथा	-154
की	-155
िम	-156
नी	-157
ेत्र	-158
द्ध	-159
रण	-160
सा	-161
िया	-162
भा	-163
र्व	-164
हरूको	-165
▁क्षेत्र	-166
▁लागि	-167
▁बा	-168
▁घ	-169
▁छन्	-170
्न	-171
छि	-172
▁त्य	-173
▁जिल्ला	-174
्रा	-175
▁रूपमा	-176
▁भने	-177
ध्य	-178
र्य	-179
ष्ट्र	-180
टा	-181
▁सु	-182
ारा	-183
पा	-184
▁के	-185
▁रहेको	-186
▁वर्	-187
▁२०१	-188
▁मु	-189
▁सि	-190
धि	-191
▁से	-192
जा	-193
▁निर्	-194
▁ले	-195
▁जन	-196
ानी	-197
खि	-198
▁आफ	-199
क्त	-200
एको	-201
▁उत्	-202
न्य	-203
ित्र	-204
▁अनु	-205
दै	-206
्ड	-207
▁भार	-208
▁विश्व	-209
▁हुन्छ	-210
ँग	-211
▁प्रा	-212
▁पु	-213
ाउँ	-214
भि	-215
▁उनी	-216
दी	-217
कि	-218
प्	-219
ही	-220
न्त्र	-221
ब्	-222
स्थ	-223
िर	-224
▁पू	-225
ण्ड	-226
्रो	-227
ञ्च	-228
▁जस	-229
देश	-230
म्प	-231
▁,	-232
▁गर्न	-233
द्य	-234
▁स्व	-235
न्न	-236
न्दा	-237
▁गरिएको	-238
योग	-239
▁गर्ने	-240
▁ठ	-241
▁अव	-242
दछ	-243
न्ध	-244
▁राष्ट्र	-245
▁दु	-246
▁उनले	-247
र्थ	-248
ुट	-249
क्र	-250
सार	-251
गा	-252
गर	-253
▁गरेको	-254
▁गा	-255
▁गरेका	-256
न्द्र	-257
ष्	-258
र्म	-259
▁स्थ	-260
म्ब	-261
धार	-262
िस	-263
ास	-264
▁नाम	-265
▁बना	-266
▁गरे	-267
ीको	-268
डा	-269
▁हुन्	-270
▁३	-271
िल	-272
्रे	-273
बै	-274
▁परि	-275
सँग	-276
▁पहि	-277
▁पर्	-278
ालय	-279
हरूमा	-280
▁जा	-281
ुरु	-282
▁आफ्न	-283
मान	-284
▁गो	-285
त्य	-286
▁कु	-287
▁अन्त	-288
▁प्रति	-289
कृ	-290
कास	-291
जन	-292
षा	-293
▁लि	-294
▁लेख	-295
▁व्य	-296
▁सबै	-297
▁त्यस	-298
प्र	-299
स्था	-300
▁हि	-301
एका	-302
▁कार्य	-303
्री	-304
ेला	-305
मु	-306
▁४	-307
▁विकास	-308
हाँ	-309
जी	-310
▁२००	-311
▁आफ्नो	-312
िट	-313
पुर	-314
▁गरि	-315
ेट	-316
सी	-317
▁ना	-318
डी	-319
ख्या	-320
▁चल	-321
▁यु	-322
दे	-323
▁देखि	-324
र्ण	-325
▁कि	-326
नको	-327
द्व	-328
पछि	-329
श्च	-330
▁वर्ष	-331
दि	-332
ारी	-333
क्ति	-334
▁महि	-335
सं	-336
▁दिन	-337
हरूले	-338
स्ट	-339
▁नेपाली	-340
िएका	-341
िता	-342
▁नेपालको	-343
▁मह	-344
प्त	-345
हरु	-346
▁भारत	-347
▁५	-348
▁बि	-349
म्म	-350
▁दि	-351
ीत	-352
▁समा	-353
रो	-354
▁गाउँ	-355
ज्	-356
▁रो	-357
▁मध्य	-358
चित्र	-359
न्ड	-360
ाली	-361
ाइ	-362
▁जो	-363
▁उनको	-364
▁खेल	-365
▁राज्य	-366
ीन	-367
मेर	-368
लि	-369
▁शि	-370
▁पर	-371
▁यसको	-372
सि	-373
▁चलचित्र	-374
िति	-375
▁भाषा	-376
▁प्रयोग	-377
▁सर	-378
तिक	-379
ंग	-380
पालिका	-381
निन्छ	-382
▁तर	-383
▁पुर	-384
▁नै	-385
००	-386
▁पछि	-387
लको	-388
इन्	-389
▁हुने	-390
▁शा	-391
▁पहिलो	-392
र्ग	-393
खा	-394
बन्ध	-395
ोक	-396
टी	-397
पू	-398
▁अनुसार	-399
यु	-400
▁गर्दछ	-401
▁भएका	-402
▁सह	-403
नमा	-404
▁सङ्	-405
हरूलाई	-406
▁साथ	-407
▁गरी	-408
भन्दा	-409
मी	-410
▁अर्	-411
▁समय	-412
▁क्र	-413
ेरै	-414
▁पूर्व	-415
▁धेरै	-416
त्व	-417
▁राष्ट्रिय	-418
तर	-419
▁थि	-420
ज्ञ	-421
द्यालय	-422
स्थित	-423
टक	-424
ेक	-425
धान	-426
▁बढ	-427
क्रम	-428
▁मो	-429
ख्य	-430
शा	-431
तीय	-432
स्ता	-433
न्म	-434
▁जुन	-435
▁सम्म	-436
▁अन्य	-437
कारी	-438
न्ने	-439
▁पश्च	-440
सको	-441
्यो	-442
द्वारा	-443
▁मि	-444
हु	-445
बल	-446
छन्	-447
ीय	-448
फल	-449
▁भाग	-450
कु	-451
▁६	-452
क्षा	-453
▁जन्म	-454
▁एउ	-455
▁स्था	-456
ेन	-457
ेत	-458
मुख	-459
▁थिइन्	-460
▁महिला	-461
ेस	-462
ग्	-463
न्ट	-464
▁अमेर	-465
वन	-466
▁हुन	-467
णा	-468
▁सो	-469
▁महा	-470
▁पाइ	-471
क्स	-472
ाना	-473
▁हा	-474
▁सू	-475
ेद	-476
ूल	-477
सङ्	-478
क्षि	-479
▁गु	-480
रु	-481
▁झ	-482
▁या	-483
न्या	-484
▁अभि	-485
▁राजा	-486
▁देश	-487
▁राख	-488
▁ओ	-489
वार	-490
▁सद	-491
च्च	-492
जना	-493
▁स्थाप	-494
टो	-495
▁रहेका	-496
▁बु	-497
दान	-498
▁कारण	-499
रको	-500
▁गरिन्छ	-501
▁अवस्थित	-502
▁फुट	-503
न्स	-504
▁कुन	-505
माण	-506
▁नगर	-507
▁एउटा	-508
▁७	-509
सम्म	-510
▁केही	-511
▁मुख्य	-512
▁भू	-513
▁मात्र	-514
ैन	-515
ोल	-516
वी	-517
ौँ	-518
ुरा	-519
▁दक्षि	-520
्रह	-521
उने	-522
भिन्न	-523
▁जनसङ्	-524
▁कृ	-525
▁जनसङ्ख्या	-526
▁दक्षिण	-527
चा	-528
र्क	-529
करण	-530
▁मे	-531
▁विभिन्न	-532
▁समिति	-533
▁कुनै	-534
▁छो	-535
▁स्थान	-536
स्य	-537
▁बनाइ	-538
▁केन्द्र	-539
काश	-540
▁बो	-541
▁जी	-542
जार	-543
▁बङ्ग	-544
्यु	-545
▁काम	-546
र्ड	-547
▁भारतीय	-548
म्बर	-549
▁जिल्लाको	-550
▁दुई	-551
▁साल	-552
▁प्राप्त	-553
▁जिल्लामा	-554
▁सम्प	-555
▁मानि	-556
ष्ठ	-557
▁भन्ने	-558
▁रु	-559
एर	-560
▁कम्प	-561
▁लग	-562
▁भन्दा	-563
हित	-564
र्श	-565
▁सम्बन्ध	-566
▁निर्वा	-567
▁सबैभन्दा	-568
▁भयो	-569
▁व्या	-570
▁प्रमुख	-571
चार	-572
▁फुटबल	-573
▁सुरु	-574
्ने	-575
▁कम	-576
ञ्	-577
▁घर	-578
ेड	-579
लेख	-580
देखि	-581
▁मन्द	-582
िनी	-583
▁१८	-584
▁चा	-585
▁आदि	-586
▁उपज	-587
उँ	-588
भाग	-589
र्ष	-590
ेष	-591
्रि	-592
पि	-593
▁गीत	-594
▁उपजिल्ला	-595
पाद	-596
वेश	-597
▁संस्	-598
ीमा	-599
ंश	-600
▁सङ्ग	-601
▁सेवा	-602
राज	-603
▁८	-604
▁मन्दिर	-605
▁व्यव	-606
र्ता	-607
▁ठू	-608
यन	-609
पति	-610
▁द्व	-611
▁ता	-612
▁लगा	-613
▁था	-614
▁साम	-615
▁सक्	-616
▁अन्तर	-617
▁श्री	-618
▁औ	-619
▁पश्चिम	-620
काल	-621
स्तै	-622
▁पार्	-623
ङ्क	-624
तन्त्र	-625
▁पो	-626
▁अधि	-627
▁उत्तर	-628
▁दो	-629
भाव	-630
▁गर्दै	-631
▁राम	-632
▁ढ	-633
▁खो	-634
▁मान	-635
▁हाल	-636
युक्त	-637
▁क्या	-638
मो	-639
▁आधार	-640
▁सामा	-641
धा	-642
▁हिन्द	-643
▁बी	-644
न्ति	-645
▁भनिन्छ	-646
▁सरकार	-647
र्फ	-648
▁दा	-649
▁सञ्च	-650
डि	-651
▁धर्म	-652
▁निय	-653
▁चि	-654
पूर्ण	-655
▁१९९	-656
▁जना	-657
▁क्षेत्रमा	-658
▁स्थापना	-659
▁निर्वाच	-660
सो	-661
▁सदस्य	-662
ुल	-663
▁सफल	-664
▁सुधार	-665
उन	-666
ेम्बर	-667
मि	-668
▁खे	-669
▁प्रकाश	-670
▁उक्त	-671
▁अफ	-672
▁प्रकार	-673
▁अध	-674
▁मानिस	-675
चना	-676
▁कम्पनी	-677
▁गर्नु	-678
पर्	-679
ोर	-680
्यान	-681
▁बने	-682
▁स्ट	-683
याँ	-684
विद्यालय	-685
ँच	-686
▁अभ	-687
▁हुँ	-688
▁नगरपालिका	-689
जे	-690
न्थ	-691
▁यसलाई	-692
त्री	-693
ष्ण	-694
▁काठ	-695
▁विश्वविद्यालय	-696
▁देव	-697
ुक	-698
तिहा	-699
ियन	-700
तको	-701
र्च	-702
जिक	-703
व्य	-704
▁अध्य	-705
▁बे	-706
▁निर्माण	-707
थि	-708
▁ठूलो	-709
▁सकि	-710
▁टो	-711
▁विशेष	-712
श्य	-713
▁९	-714
त्म	-715
िकी	-716
▁१०	-717
▁प्रश	-718
ते	-719
क्षण	-720
▁कुल	-721
▁अर्थ	-722
▁यसले	-723
▁प्रदेश	-724
ोष	-725
▁सहर	-726
▁यहाँ	-727
▁वै	-728
ताको	-729
न्त्री	-730
ब्द	-731
▁खेला	-732
▁खा	-733
▁सङ्घ	-734
स्कार	-735
ेब	-736
गत	-737
तिहास	-738
▁देख	-739
▁व्यक्ति	-740
▁उनलाई	-741
लब	-742
▁आयो	-743
स्तु	-744
▁राजनी	-745
▁मन	-746
▁लेखहरू	-747
ानको	-748
ियोग	-749
ल्या	-750
▁डि	-751
▁बनाइएका	-752
▁ति	-753
रमा	-754
▁पर्ने	-755
पी	-756
▁अङ्ग	-757
ष्ट्रिय	-758
ोग	-759
यत	-760
▁२०७	-761
ूह	-762
ित्व	-763
▁प्रत	-764
के	-765
र्त	-766
ञ्ज	-767
▁नदी	-768
कै	-769
्छ	-770
▁जसले	-771
▁बढी	-772
▁पुरस्कार	-773
▁बै	-774
▁उच्च	-775
▁मृ	-776
▁काठमा	-777
लमा	-778
▁लोक	-779
▁यी	-780
▁सेना	-781
ाँ	-782
इट	-783
स्तो	-784
हार	-785
र्ट	-786
▁समु	-787
▁सुधारिएका	-788
ची	-789
ंह	-790
▁कुरा	-791
▁बेला	-792
▁नेपालमा	-793
▁उत्पाद	-794
▁शास	-795
दाय	-796
▁पुग	-797
▁१९८	-798
रब	-799
▁प्रतियोग	-800
वाद	-801
▁ठाउँ	-802
लादेश	-803
▁ई	-804
िटर	-805
▁तीन	-806
हित्य	-807
▁प्रधान	-808
▁खेलाडी	-809
वादी	-810
▁शब्द	-811
थन	-812
ाउने	-813
ानो	-814
ट्ट	-815
ुवा	-816
▁पाइन्छ	-817
दुर	-818
शी	-819
▁बाल	-820
▁प्रतियोगिता	-821
▁भारतको	-822
र्स	-823
▁युद्ध	-824
स्त्र	-825
▁बङ्गलादेश	-826
▁संयुक्त	-827
▁गावि	-828
▁संस्था	-829
▁अभिने	-830
▁पानी	-831
▁जसमा	-832
कको	-833
किस्त	-834
▁गर्दा	-835
▁सकिन्छ	-836
ाउन	-837
▁जित	-838
▁काठमाड	-839
▁एस	-840
ोप	-841
▁साहित्य	-842
▁वटा	-843
त्त्व	-844
▁अन्तर्रा	-845
यर	-846
▁सञ्चाल	-847
ब्ल	-848
दैन	-849
▁पद	-850
तिको	-851
▁नयाँ	-852
▁गाउँपालिका	-853
▁भि	-854
▁हे	-855
▁पाकिस्त	-856
▁अन्तर्राष्ट्रिय	-857
बर	-858
फा	-859
▁धा	-860
▁जु	-861
▁गरेर	-862
स्रो	-863
▁वर्ग	-864
▁चौ	-865
▁अञ्च	-866
▁पि	-867
वर	-868
▁समूह	-869
▁समयमा	-870
▁घोष	-871
▁सर्व	-872
से	-873
ारे	-874
पु	-875
म्भ	-876
▁क्लब	-877
▁पटक	-878
▁१५	-879
न्यास	-880
ज्ञान	-881
▁ग्र	-882
▁मध्ये	-883
इन	-884
जि	-885
▁हर	-886
्स	-887
ममा	-888
▁समेत	-889
▁१९७	-890
▁१२	-891
▁उल्	-892
▁पुन	-893
बी	-894
जु	-895
त्रा	-896
▁सुर	-897
र्गत	-898
▁विकि	-899
कृत	-900
वाह	-901
▁आएको	-902
▁आव	-903
▁बीच	-904
▁पत्र	-905
▁गरेकी	-906
थम	-907
▁पार	-908
▁सम्पदा	-909
▁प्रत्य	-910
▁हुनु	-911
▁व्यवस्था	-912
▁नो	-913
▁जस्तै	-914
▁पृ	-915
▁टोली	-916
▁ती	-917
▁रे	-918
ौं	-919
वल	-920
▁प्रजा	-921
▁विद्यालय	-922
▁त्रि	-923
▁०	-924
णना	-925
▁उपन्यास	-926
▁मृत्य	-927
▁अप	-928
णी	-929
र्न	-930
▁ल्या	-931
▁साथै	-932
▁अमेरिकी	-933
▁छैन	-934
▁महत्त्व	-935
▁दोस्रो	-936
▁प्रदान	-937
ग्र	-938
▁मृत्यु	-939
▁२०६	-940
▁उपा	-941
▁चार	-942
▁रि	-943
▁टिम	-944
▁छा	-945
ुरुष	-946
्रेजी	-947
ूर	-948
▁मूल	-949
दर्श	-950
▁हुन्छन्	-951
▁जि	-952
▁गर्छ	-953
▁उत्पादन	-954
▁१७	-955
त्मक	-956
टर	-957
ेली	-958
ैले	-959
▁जे	-960
इएको	-961
▁गोल	-962
हरूका	-963
▁एव	-964
▁पार्टी	-965
समा	-966
यक	-967
▁दृ	-968
▁कार्यक्रम	-969
▁विष	-970
▁अन्तर्गत	-971
▁कथा	-972
हिले	-973
▁अन	-974
▁महिना	-975
▁२०२	-976
काली	-977
▁ऐ	-978
▁म्या	-979
पन	-980
कर्ता	-981
रह	-982
▁११	-983
▁पर्दछ	-984
्रु	-985
▁पुरुष	-986
ठन	-987
▁स्वा	-988
▁लाई	-989
हादुर	-990
्रम	-991
▁१६	-992
▁द्वारा	-993
वान	-994
▁फि	-995
मन्त्री	-996
ोट	-997
▁त्यो	-998
▁उनका	-999
तमा	-1000
िमा	-1001
▁आइ	-1002
धिक	-1003
श्व	-1004
▁बजार	-1005
▁निक	-1006
्म	-1007
धन	-1008
▁अमेरिका	-1009
▁सर्	-1010
ीर	-1011
▁अर्को	-1012
▁सभा	-1013
ेन्द्र	-1014
▁जनग	-1015
▁क्याम्प	-1016
▁समाज	-1017
▁खेलमा	-1018
तो	-1019
▁ऋ	-1020
▁परिवार	-1021
▁जहाँ	-1022
▁अस	-1023
ित्	-1024
▁व्याप	-1025
▁मौ	-1026
▁विद	-1027
▁जनगणना	-1028
लामा	-1029
▁नामक	-1030
त्या	-1031
ोन	-1032
▁जसको	-1033
▁रोग	-1034
▁शाह	-1035
▁सार्व	-1036
▁निर्वाचन	-1037
▁मानिन्छ	-1038
भु	-1039
न्ज	-1040
▁जान	-1041
टन	-1042
मिका	-1043
▁उत्त	-1044
▁अवस्था	-1045
देव	-1046
नाले	-1047
▁काठमाडौँ	-1048
▁प्रतिनि	-1049
लग	-1050
ामी	-1051
▁शु	-1052
िकेट	-1053
ानीय	-1054
▁योग	-1055
ल्ल	-1056
▁छन	-1057
▁खु	-1058
▁स्थानीय	-1059
तृ	-1060
▁डा	-1061
▁१४	-1062
▁उल्लेख	-1063
▁प्रभाव	-1064
▁अङ्ग्रेजी	-1065
तया	-1066
ग्री	-1067
▁क्रिकेट	-1068
धिकार	-1069
▁दश	-1070
च्छ	-1071
▁शिक्षा	-1072
▁संग	-1073
नले	-1074
पर	-1075
षि	-1076
वै	-1077
▁वर्षको	-1078
▁भित्र	-1079
▁सामान्य	-1080
▁कला	-1081
िएर	-1082
मार	-1083
▁बस्	-1084
▁भग	-1085
▁स्वतन्त्र	-1086
कृतिक	-1087
जित	-1088
मको	-1089
▁जस्ता	-1090
▁निर्देश	-1091
पमा	-1092
▁लिग	-1093
र्मा	-1094
▁मै	-1095
न्छन्	-1096
▁पर्व	-1097
▁इतिहास	-1098
क्रमण	-1099
▁चु	-1100
▁न्य	-1101
▁संर	-1102
▁स्प	-1103
▁पुस्त	-1104
▁जब	-1105
▁निम्	-1106
▁सालमा	-1107
स्क	-1108
▁शक्ति	-1109
रुद्ध	-1110
▁क्याम्पस	-1111
धी	-1112
मध्य	-1113
र्ति	-1114
▁पाँच	-1115
▁ब्रा	-1116
▁एवं	-1117
▁विभाग	-1118
ङ्गा	-1119
द्र	-1120
▁समावेश	-1121
▁गते	-1122
द्योग	-1123
▁ब्र	-1124
▁गण	-1125
▁अधिकार	-1126
जनिक	-1127
प्ट	-1128
▁जोड	-1129
▁बाँ	-1130
▁जीव	-1131
श्	-1132
कृति	-1133
▁भनेर	-1134
साय	-1135
हो	-1136
वे	-1137
▁घट	-1138
▁ताल	-1139
▁यसमा	-1140
▁किलो	-1141
छा	-1142
विक	-1143
▁सार्वजनिक	-1144
वर्त	-1145
▁विषय	-1146
भग	-1147
▁घोषणा	-1148
सु	-1149
▁सूची	-1150
▁शिव	-1151
▁छोरा	-1152
▁पूर्ण	-1153
▁२०१५	-1154
▁मानव	-1155
▁किन	-1156
▁१३	-1157
क्षर	-1158
यण	-1159
▁सिंह	-1160
▁क्षेत्रको	-1161
तु	-1162
▁डे	-1163
लु	-1164
▁विकिथन	-1165
▁लगायत	-1166
▁बनेको	-1167
▁भूमिका	-1168
डे	-1169
लाको	-1170
▁२०१६	-1171
▁हिमा	-1172
▁राजनीतिक	-1173
▁दल	-1174
▁मन्त्र	-1175
▁टा	-1176
गु	-1177
थे	-1178
▁सञ्चालन	-1179
▁१९६	-1180
▁माध्य	-1181
▁भु	-1182
▁कव	-1183
▁लु	-1184
नेट	-1185
िरह	-1186
▁सामाजिक	-1187
▁अध्ययन	-1188
▁जीवन	-1189
त्ति	-1190
ल्ने	-1191
ज्य	-1192
मे	-1193
कर	-1194
घा	-1195
▁आर्थ	-1196
ञ्चल	-1197
▁सहयोग	-1198
▁जसलाई	-1199
०००	-1200
कृष्ट	-1201
▁पूर्वी	-1202
शु	-1203
▁२०५	-1204
▁तत्	-1205
ठा	-1206
द्धि	-1207
▁युर	-1208
चि	-1209
▁पृथ	-1210
नाथ	-1211
▁लगभग	-1212
▁गर्दछन्	-1213
टि	-1214
▁बता	-1215
▁च्या	-1216
▁प्रण	-1217
▁आर्थिक	-1218
ताब्	-1219
▁विभा	-1220
▁शहर	-1221
वरी	-1222
▁अभिन	-1223
ङ्ख	-1224
▁लाख	-1225
▁अभिनेत्री	-1226
▁आयोजना	-1227
नामा	-1228
ियाको	-1229
मन	-1230
र्मिक	-1231
▁गाविस	-1232
▁वन	-1233
▁अञ्चलको	-1234
▁स्थानमा	-1235
चित	-1236
▁वृ	-1237
▁हजार	-1238
▁टेल	-1239
श्यक	-1240
विधान	-1241
▁गर्छन्	-1242
तम	-1243
खित	-1244
▁नभ	-1245
▁थापा	-1246
▁सी	-1247
▁बसो	-1248
▁प्रकारको	-1249
▁पहा	-1250
▁श्रे	-1251
झा	-1252
साद	-1253
▁अक्	-1254
ब्ल्यु	-1255
▁बाह	-1256
गो	-1257
िन्	-1258
▁२५	-1259
▁गाँ	-1260
▁पूजा	-1261
..	-1262
▁अप्र	-1263
मध्ये	-1264
▁माध्यम	-1265
▁भो	-1266
म्परा	-1267
▁परिष	-1268
▁धार्मिक	-1269
▁विरुद्ध	-1270
▁संविधान	-1271
▁त्यसपछि	-1272
बास	-1273
पनि	-1274
▁सक	-1275
▁अग	-1276
धानी	-1277
भर	-1278
▁२०११	-1279
ताब्दी	-1280
कालीन	-1281
▁पहिले	-1282
▁सक्छ	-1283
सले	-1284
चल	-1285
▁जल	-1286
सन	-1287
दार	-1288
बि	-1289
ल्ला	-1290
▁परम्परा	-1291
मै	-1292
▁पाल	-1293
▁बहु	-1294
▁आफ्	-1295
▁बन्द	-1296
▁१९५	-1297
द्धा	-1298
▁नेपालका	-1299
कोट	-1300
▁२०१४	-1301
▁हुँदै	-1302
▁पोख	-1303
▁पुरा	-1304
▁ठाउँमा	-1305
▁उत्कृष्ट	-1306
स्प	-1307
बु	-1308
▁आवश्यक	-1309
▁विद्या	-1310
▁आधिकार	-1311
▁प्रवेश	-1312
घि	-1313
मित	-1314
▁राजधानी	-1315
त्ता	-1316
ष्टि	-1317
▁पाइने	-1318
▁आधिकारिक	-1319
▁ब्या	-1320
▁श्र	-1321
▁आमा	-1322
▁बारे	-1323
सिद्ध	-1324
▁प्रत्येक	-1325
▁महत्त्वपूर्ण	-1326
मश	-1327
▁प्रदर्श	-1328
▁उद्	-1329
्यू	-1330
▁पृथ्व	-1331
▁वर्ण	-1332
▁शताब्दी	-1333
▁वडा	-1334
▁पक्ष	-1335
रक	-1336
बहादुर	-1337
▁फै	-1338
▁फ्रा	-1339
▁भएर	-1340
वात	-1341
▁कार्यालय	-1342
▁संस	-1343
▁शासन	-1344
▁प्रधानमन्त्री	-1345
कल	-1346
त्त	-1347
▁अथ	-1348
भू	-1349
▁उपजिल्लामा	-1350
दो	-1351
▁उद्योग	-1352
ड्	-1353
▁हिन्दु	-1354
धारण	-1355
▁मना	-1356
▁जर्म	-1357
लेर	-1358
▁पर्य	-1359
▁विवाह	-1360
▁२०१७	-1361
लेको	-1362
▁लामो	-1363
▁बाट	-1364
▁प्राय	-1365
▁सम्बन्धित	-1366
ेकी	-1367
▁३०	-1368
इन्छ	-1369
र्ज	-1370
गरी	-1371
▁आँ	-1372
▁बस	-1373
▁२१	-1374
▁कविता	-1375
▁उमेर	-1376
▁तर्फ	-1377
यी	-1378
▁गौ	-1379
▁परिवर्त	-1380
▁शै	-1381
न्तर	-1382
▁आधारित	-1383
▁मत	-1384
▁आधारमा	-1385
▁अभिनय	-1386
वरण	-1387
▁२०१८	-1388
▁संस्करण	-1389
ढा	-1390
ृङ्ख	-1391
▁नी	-1392
िनको	-1393
जेता	-1394
▁मार्च	-1395
▁डिस	-1396
▁अध्यक्ष	-1397
मिटर	-1398
▁यसै	-1399
पो	-1400
▁प्रथम	-1401
▁पुस्तक	-1402
ियर	-1403
▁प्रकाशित	-1404
▁ज्	-1405
▁अनि	-1406
कीय	-1407
▁समुदाय	-1408
▁बल	-1409
पूर्व	-1410
▁उत्प	-1411
▁त्यहाँ	-1412
ैनिक	-1413
▁१९४	-1414
स्या	-1415
▁ज्ञ	-1416
▁सँग	-1417
▁यसका	-1418
ेश्व	-1419
▁कार्	-1420
▁भाषाको	-1421
▁रू	-1422
इल	-1423
▁अधिक	-1424
्ले	-1425
स्थान	-1426
▁सहित	-1427
▁लक्ष	-1428
▁वेब	-1429
▁नेतृ	-1430
ुट्ट	-1431
वती	-1432
▁राजनीति	-1433
▁राष्ट्रपति	-1434
तार	-1435
ृत	-1436
न्दोल	-1437
▁शरी	-1438
▁अगा	-1439
डिया	-1440
▁निका	-1441
द्यु	-1442
ियाली	-1443
स्ती	-1444
▁प्राच	-1445
▁बसोबास	-1446
ब्ब	-1447
▁गाँउ	-1448
▁आध	-1449
▁फल	-1450
▁त्रिभु	-1451
▁प्रस्तु	-1452
▁अहिले	-1453
▁बाहि	-1454
▁अप्रिल	-1455
क्रिया	-1456
सक	-1457
त्यका	-1458
▁दर्श	-1459
पत्र	-1460
दर	-1461
ेरी	-1462
▁तेस	-1463
▁नेतृत्व	-1464
▁जनवरी	-1465
म्बा	-1466
▁भागमा	-1467
▁विस्त	-1468
ुरी	-1469
नका	-1470
हान	-1471
▁पाकिस्तान	-1472
▁किस	-1473
▁अर्था	-1474
▁कृष्ण	-1475
▁दिने	-1476
▁प्रसिद्ध	-1477
लेज	-1478
▁राज्यको	-1479
▁तय	-1480
ारायण	-1481
▁अभिलेख	-1482
▁आक्रमण	-1483
▁अति	-1484
▁कृति	-1485
▁दर	-1486
्वा	-1487
ून	-1488
▁चरा	-1489
▁उपत्यका	-1490
चार्य	-1491
▁सन्त	-1492
रूप	-1493
▁दिए	-1494
▁मान्य	-1495
▁पराज	-1496
▁तेस्रो	-1497
▁अल	-1498
▁वे	-1499
▁सम्मान	-1500
▁आएका	-1501
▁त्रिभुवन	-1502
ल्यान्ड	-1503
▁उपल	-1504
पको	-1505
▁उपाधि	-1506
▁चन्द्र	-1507
सम	-1508
▁सानो	-1509
▁डिसेम्बर	-1510
विधि	-1511
▁सां	-1512
▁नियन्त्र	-1513
▁खान	-1514
▁गुरु	-1515
▁काल	-1516
▁पर्छ	-1517
गम	-1518
▁अथवा	-1519
▁विज	-1520
▁२०१३	-1521
▁सङ्गीत	-1522
लाम	-1523
रे	-1524
वास	-1525
▁जाति	-1526
र्जा	-1527
▁निम्न	-1528
▁सरकारी	-1529
▁राम्रो	-1530
रू	-1531
ृह	-1532
▁२४	-1533
▁गरियो	-1534
▁प्रशास	-1535
▁रेड	-1536
तिहासिक	-1537
▁२०१९	-1538
▁युरोप	-1539
भिजन	-1540
ल्ड	-1541
▁तिब्ब	-1542
तः	-1543
▁दुवै	-1544
न्थ्यो	-1545
णि	-1546
निक	-1547
ैं	-1548
▁कलेज	-1549
▁बारेमा	-1550
▁मल्ल	-1551
िङ	-1552
▁मिल	-1553
▁प्रे	-1554
▁आफ्ना	-1555
▁तह	-1556
▁यस्तो	-1557
▁लिखित	-1558
डो	-1559
शास्त्र	-1560
▁विजेता	-1561
▁अक्टो	-1562
ालको	-1563
ुनिक	-1564
▁कस	-1565
र्थी	-1566
▁स्थापित	-1567
▁व्यापार	-1568
▁अद	-1569
▁प्रार	-1570
▁प्रणाली	-1571
▁चीन	-1572
▁तेल	-1573
▁देखिन्छ	-1574
तामा	-1575
▁कै	-1576
स्को	-1577
▁फाइ	-1578
▁जारी	-1579
▁२०१२	-1580
▁२२	-1581
▁टेलि	-1582
▁आन्दोल	-1583
▁करि	-1584
▁स्थित	-1585
▁मानिसहरू	-1586
एफ	-1587
▁आफू	-1588
▁पुर्	-1589
▁शी	-1590
▁राणा	-1591
ज्ञा	-1592
▁हास	-1593
▁विभाजन	-1594
▁न्या	-1595
▁माथि	-1596
्रान्ति	-1597
▁किलोमिटर	-1598
▁परिवर्तन	-1599
ण्ट	-1600
▁२०४	-1601
▁सम्झ	-1602
▁कल	-1603
▁बौ	-1604
▁की	-1605
▁उपलब्	-1606
▁च्याम्प	-1607
र्ने	-1608
वारी	-1609
▁अनुस	-1610
▁सय	-1611
▁अन्ति	-1612
▁२०१०	-1613
▁भी	-1614
▁पे	-1615
प्रिय	-1616
▁नजिक	-1617
▁विमान	-1618
▁क्रममा	-1619
▁फिल्	-1620
▁एका	-1621
▁देखा	-1622
▁जुलाई	-1623
णको	-1624
▁सेप्ट	-1625
▁दूर	-1626
▁पौ	-1627
▁भेट	-1628
ैर	-1629
श्र	-1630
▁मान्यता	-1631
क्क	-1632
बो	-1633
क्ट	-1634
▁रचना	-1635
▁भनेको	-1636
▁भाइ	-1637
स्थ्य	-1638
▁पञ्च	-1639
▁गरिने	-1640
तिर	-1641
▁सात	-1642
▁दृश्य	-1643
ंक	-1644
पानी	-1645
▁यात्रा	-1646
▁धन	-1647
रबार	-1648
▁सुन	-1649
▁टि	-1650
▁निर्ण	-1651
▁फा	-1652
▁५०	-1653
▁भाषामा	-1654
▁ऐतिहासिक	-1655
ल्प	-1656
▁फेब	-1657
▁कप	-1658
▁चित्र	-1659
▁आज	-1660
▁सेप्टेम्बर	-1661
उँछ	-1662
▁निकै	-1663
▁विश्वक	-1664
▁ढा	-1665
▁नोभ	-1666
▁पदा	-1667
▁वंश	-1668
▁लेखक	-1669
पक	-1670
मिन	-1671
▁चरण	-1672
हन	-1673
▁थाल	-1674
नाको	-1675
▁ठु	-1676
▁विक	-1677
▁बैङ्क	-1678
राम	-1679
▁निर्णय	-1680
सर	-1681
▁पी	-1682
ढी	-1683
र्फत	-1684
राई	-1685
वेद	-1686
▁अम	-1687
फ्ट	-1688
▁अगाडि	-1689
▁भएपछि	-1690
▁लोकप्रिय	-1691
क्षक	-1692
▁वर्त	-1693
▁२००८	-1694
▁परिषद्	-1695
▁मू	-1696
▁गति	-1697
तह	-1698
डियो	-1699
सिंह	-1700
▁थप	-1701
▁फेब्रु	-1702
▁हिन्दू	-1703
▁विचार	-1704
▁प्राचीन	-1705
उनु	-1706
▁अन्तिम	-1707
▁प्रारम्भ	-1708
▁टु	-1709
▁सहभाग	-1710
अरी	-1711
▁भइ	-1712
ताल	-1713
▁हुँदा	-1714
▁प्रतिनिध	-1715
▁वर्तमान	-1716
▁ब्रह	-1717
▁विज्ञान	-1718
पश्च	-1719
न्टर	-1720
▁सहा	-1721
▁२३	-1722
▁२००७	-1723
▁सङ्ग्रह	-1724
शि	-1725
▁दुर्	-1726
▁बौद्ध	-1727
सित	-1728
ामा	-1729
▁एन	-1730
गल	-1731
▁एसिया	-1732
यम	-1733
▁शे	-1734
▁भारतमा	-1735
▁करो	-1736
▁देवी	-1737
▁२००१	-1738
▁फेब्रुअरी	-1739
एस	-1740
▁नोभेम्बर	-1741
▁पश्चा	-1742
मारी	-1743
प्रसाद	-1744
जर	-1745
हरूबाट	-1746
हरी	-1747
▁पराजित	-1748
कमा	-1749
भार	-1750
रहेको	-1751
िल्लो	-1752
सँगै	-1753
▁थु	-1754
▁लिन	-1755
▁नियन्त्रण	-1756
ल्स	-1757
▁नागर	-1758
▁अक्टोबर	-1759
ठी	-1760
▁दू	-1761
▁अरब	-1762
▁स्थल	-1763
▁भौ	-1764
▁मुल	-1765
भित्र	-1766
लेका	-1767
▁पुरानो	-1768
▁भई	-1769
▁अघि	-1770
▁तिर	-1771
▁बुझ	-1772
▁उनीहरूको	-1773
▁भर	-1774
▁आधुनिक	-1775
▁प्रतिश	-1776
▁करोड	-1777
▁नागरिक	-1778
▁कर्म	-1779
▁लेखिएको	-1780
▁प्रतिनिधित्व	-1781
ुरू	-1782
▁शीर्ष	-1783
▁फो	-1784
दु	-1785
स्ट्र	-1786
▁प्रजाति	-1787
▁कानु	-1788
▁पढ	-1789
षण	-1790
ज्ञानिक	-1791
▁सरकारले	-1792
▁इन्ड	-1793
▁कृषि	-1794
▁डो	-1795
▁परियो	-1796
▁बङ्गलादेशको	-1797
▁टे	-1798
▁उत्तरी	-1799
▁हिमाल	-1800
▁अन्त्य	-1801
▁सामग्री	-1802
▁त्यसैले	-1803
▁विश्वास	-1804
परि	-1805
▁तुल	-1806
▁परियोजना	-1807
▁संस्कृत	-1808
▁संघ	-1809
्युनि	-1810
तन	-1811
▁२६	-1812
पर्ने	-1813
दय	-1814
२०	-1815
विधा	-1816
साइट	-1817
▁ते	-1818
▁अग्	-1819
▁फ्रान्स	-1820
▁अवस्थामा	-1821
▁आर	-1822
म्मा	-1823
▁तिनी	-1824
▁गि	-1825
▁सुरुवात	-1826
▁ग्रन्थ	-1827
र्वा	-1828
▁कर	-1829
▁२००९	-1830
▁लो	-1831
▁सदर	-1832
ष्य	-1833
ग्रह	-1834
▁उहाँ	-1835
▁राखिएको	-1836
▁वीर	-1837
▁थिएन	-1838
▁सम्पूर्ण	-1839
▁स्वास्थ्य	-1840
▁समर्थ	-1841
▁महान	-1842
▁प्रचल	-1843
▁प्रसार	-1844
▁मन्त्री	-1845
▁योजना	-1846
पर्छ	-1847
▁मिटर	-1848
ेश्वर	-1849
▁बाहिर	-1850
▁ब्	-1851
तक	-1852
▁उपलब्ध	-1853
देश्य	-1854
वटा	-1855
▁दरबार	-1856
सका	-1857
भव	-1858
▁जनता	-1859
▁प्रतिशत	-1860
▁क्षेत्रहरू	-1861
हे	-1862
▁क्षेत्रफल	-1863
▁भक्त	-1864
▁फरक	-1865
▁समस्या	-1866
▁देवता	-1867
▁छिन्	-1868
▁नेता	-1869
▁भगवान	-1870
▁संसार	-1871
नाव	-1872
िन्छ	-1873
▁सुन्द	-1874
▁चिन	-1875
▁सूर्य	-1876
सभा	-1877
▁परी	-1878
▁अफ्र	-1879
▁अझ	-1880
्याल	-1881
▁प्रया	-1882
ँदा	-1883
▁२७	-1884
▁अत्य	-1885
▁हत्या	-1886
▁सङ्ख्या	-1887
िकन	-1888
▁नं	-1889
▁वस्तु	-1890
स्कृतिक	-1891
काम	-1892
▁त्यसको	-1893
थ्यो	-1894
▁नर	-1895
▁२८	-1896
▁शृङ्ख	-1897
▁विस्तार	-1898
ध्या	-1899
▁सै	-1900
▁यद्य	-1901
▁पाठ	-1902
▁स्क	-1903
▁ब्रिट	-1904
▁प्रदर्शन	-1905
▁रङ्ग	-1906
▁सिद्धा	-1907
▁भएकी	-1908
▁1	-1909
▁करिब	-1910
▁उपयोग	-1911
▁विदेश	-1912
▁निर्वाचित	-1913
स्थिति	-1914
▁प्रस्तुत	-1915
▁यौ	-1916
▁गरा	-1917
▁खण्ड	-1918
▁हात	-1919
▁परेको	-1920
▁मार्फत	-1921
ियम	-1922
▁वास्त	-1923
▁सौ	-1924
▁देशको	-1925
न्व	-1926
ंग्रे	-1927
▁क्रान्ति	-1928
वार्ड	-1929
▁सञ्चार	-1930
लोक	-1931
सञ्च	-1932
▁२०३	-1933
▁प्रयोगकर्ता	-1934
्नु	-1935
▁धारा	-1936
▁दी	-1937
वत्	-1938
▁नव	-1939
▁गोर	-1940
▁जय	-1941
▁फिफा	-1942
इड	-1943
ारण	-1944
▁अस्प	-1945
क्षित	-1946
▁सीमा	-1947
स्थल	-1948
औँ	-1949
▁संख्या	-1950
ियान	-1951
िल्ली	-1952
थी	-1953
मति	-1954
व्या	-1955
▁फैल	-1956
ेरो	-1957
▁पछ	-1958
कम	-1959
▁प्रो	-1960
▁गठन	-1961
▁पुगेको	-1962
▁यिनी	-1963
थो	-1964
लर	-1965
जको	-1966
▁अब	-1967
यात	-1968
▁पै	-1969
सञ्चार	-1970
▁वेबसाइट	-1971
▁व्यवसाय	-1972
▁भनि	-1973
▁दिएका	-1974
▁संरक्षण	-1975
▁परिण	-1976
रोध	-1977
▁भे	-1978
▁प्रमाण	-1979
▁खेल्	-1980
हुँ	-1981
▁ग्रह	-1982
▁यद्यपि	-1983
▁विद्यार्थी	-1984
ष्णु	-1985
▁प्रतिनिधि	-1986
▁सुविधा	-1987
वासी	-1988
एकी	-1989
ियत	-1990
▁त्यसै	-1991
▁रेडियो	-1992
▁अनुसन्ध	-1993
द्युत	-1994
बार	-1995
पे	-1996
▁जस्तो	-1997
▁यसरी	-1998
▁कवि	-1999
▁हाम	-2000
ालो	-2001
▁हिन्दी	-2002
▁सुरक्षा	-2003
▁स्ना	-2004
▁आउने	-2005
▁झा	-2006
▁नियु	-2007
▁युवा	-2008
▁क्षेत्रहरूको	-2009
▁कम्युनि	-2010
नेक	-2011
▁पाण्ड	-2012
▁गरेपछि	-2013
▁जानकारी	-2014
▁गरिएका	-2015
दको	-2016
▁आफ्नै	-2017
▁माइ	-2018
▁बनाउन	-2019
▁बनाइएको	-2020
स्पति	-2021
▁निर	-2022
▁बजारमा	-2023
▁उद्देश्य	-2024
▁बज	-2025
▁कायम	-2026
▁च्याम्पियन	-2027
मशेर	-2028
ङ्गी	-2029
▁जिल्लाका	-2030
गरमा	-2031
▁गएको	-2032
▁अधिका	-2033
▁नाटक	-2034
िमी	-2035
▁२००६	-2036
्मी	-2037
▁घाँ	-2038
▁इन्टर	-2039
▁आठ	-2040
िमाञ्चल	-2041
न्च	-2042
▁भन	-2043
▁स्वी	-2044
▁नामले	-2045
▁फर्क	-2046
▁अवार्ड	-2047
▁सम्पन्न	-2048
▁तत्कालीन	-2049
▁टेलिभिजन	-2050
▁पदार्थ	-2051
▁सम्पाद	-2052
जिल	-2053
▁प्राकृतिक	-2054
▁अधिकारी	-2055
▁चलचित्रमा	-2056
▁छोरी	-2057
ानु	-2058
र्ना	-2059
पण	-2060
▁खोज	-2061
▁विसं	-2062
▁१९३	-2063
▁सन्द	-2064
▁बनेका	-2065
यको	-2066
▁साझा	-2067
▁एम	-2068
▁मी	-2069
हरूसँग	-2070
▁यिन	-2071
▁मिल्	-2072
ईको	-2073
र्भ	-2074
ीकरण	-2075
▁बिर	-2076
▁१००	-2077
▁पश्चिममा	-2078
वर्	-2079
कर्ष	-2080
च्चा	-2081
▁पत्रिका	-2082
द्रा	-2083
▁इस्	-2084
▁जाने	-2085
▁फु	-2086
टीको	-2087
खर	-2088
▁कारणले	-2089
कालमा	-2090
▁घटना	-2091
▁सङ्गठन	-2092
▁प्रविधि	-2093
ियाँ	-2094
▁अश्	-2095
▁यू	-2096
▁दिएको	-2097
▁बह	-2098
▁दिइएको	-2099
चान	-2100
▁मार्ग	-2101
▁चला	-2102
▁क्षम	-2103
पटक	-2104
▁फिल्म	-2105
ंगा	-2106
▁अदाल	-2107
▁तयार	-2108
▁बनाउने	-2109
▁आकार	-2110
▁ज्या	-2111
▁स्या	-2112
द्द	-2113
▁लिएर	-2114
▁लिएको	-2115
▁आयोजित	-2116
▁घु	-2117
▁२९	-2118
▁कलाकार	-2119
गी	-2120
▁मिस	-2121
र्द	-2122
लिक	-2123
▁हामी	-2124
▁सिद्धान्त	-2125
लील	-2126
▁सन	-2127
▁पुग्	-2128
शन	-2129
▁कोइ	-2130
▁सक्ने	-2131
▁साम्रा	-2132
▁संस्कृति	-2133
▁तथ	-2134
▁गुण	-2135
▁अनुमान	-2136
▁बाटो	-2137
▁सैनिक	-2138
▁हरि	-2139
▁स्वि	-2140
▁अस्ट्र	-2141
▁अनुसन्धान	-2142
▁मार	-2143
▁पश्चिमी	-2144
▁तो	-2145
न्धु	-2146
▁दूरसञ्चार	-2147
दीय	-2148
▁सड	-2149
▁स्म	-2150
न्धी	-2151
▁भन्	-2152
▁समान	-2153
▁अध्या	-2154
▁भएकाले	-2155
▁खेती	-2156
▁प्रहरी	-2157
▁किरा	-2158
▁अश्लील	-2159
▁बन्न	-2160
▁प्रस्ता	-2161
्मण	-2162
बद्ध	-2163
▁पूरा	-2164
क्रिय	-2165
▁ब्राह	-2166
डब्ल्यु	-2167
▁अभिनेता	-2168
▁मोबा	-2169
▁अधिकांश	-2170
भी	-2171
▁रुपमा	-2172
▁राख्ने	-2173
▁पूर्वमा	-2174
▁साम्राज्य	-2175
▁उपचार	-2176
▁मुख्यतया	-2177
▁अरु	-2178
▁सङ्क	-2179
▁मन्त्रालय	-2180
▁बिक	-2181
▁स्तर	-2182
▁श्रेष्ठ	-2183
सलाई	-2184
▁कार	-2185
▁फूल	-2186
▁.	-2187
▁वैज्ञानिक	-2188
▁वर्णन	-2189
▁प्रस्ताव	-2190
▁जङ्ग	-2191
ल्ट	-2192
▁गर्यो	-2193
▁महारा	-2194
▁योगदान	-2195
▁सामान्यतया	-2196
▁१९१	-2197
▁नीति	-2198
▁गरिरह	-2199
▁त्यही	-2200
नीय	-2201
▁प्रशि	-2202
मार्ग	-2203
ंस	-2204
▁गोर्	-2205
▁हरा	-2206
▁बाहेक	-2207
्रोत	-2208
वलम्ब	-2209
▁सञ्ज	-2210
▁ज्ञान	-2211
▁ठुलो	-2212
▁बस्ने	-2213
▁माग	-2214
▁शास्त्र	-2215
ल्ब	-2216
सिक	-2217
▁यही	-2218
▁सोही	-2219
▁शान्ति	-2220
▁रण	-2221
ल्लो	-2222
▁वेद	-2223
▁आयोग	-2224
▁एक्स	-2225
▁अस्पताल	-2226
ल्य	-2227
▁साना	-2228
टमा	-2229
▁आई	-2230
▁राई	-2231
▁सांस्कृतिक	-2232
यती	-2233
्दै	-2234
▁ढु	-2235
▁सूच	-2236
▁दिल्ली	-2237
▁मुख	-2238
▁पहाड	-2239
ङको	-2240
न्तरण	-2241
▁अर्थात्	-2242
▁बीचमा	-2243
▁व्याव	-2244
िलि	-2245
▁नगरपालिकाको	-2246
खण्ड	-2247
▁बुद्ध	-2248
लीको	-2249
सिया	-2250
▁सिमा	-2251
▁सर्वो	-2252
▁पिता	-2253
▁उदा	-2254
▁सर्वा	-2255
▁भारतका	-2256
▁सरकारको	-2257
तर्फ	-2258
▁चर्च	-2259
चाल	-2260
▁कौ	-2261
▁अवधि	-2262
▁अगस्ट	-2263
टे	-2264
▁थाले	-2265
▁केन्द्रीय	-2266
▁अञ्चल	-2267
▁हुनाले	-2268
टको	-2269
▁प्या	-2270
▁डब्ल्यु	-2271
▁सम्बन्धी	-2272
ताका	-2273
▁उपन्यासकार	-2274
▁गृह	-2275
▁मोड	-2276
खु	-2277
▁रेक	-2278
▁व्यक्त	-2279
बेला	-2280
▁चिनिन्छ	-2281
वंश	-2282
▁उनीहरू	-2283
सल	-2284
▁कमा	-2285
▁विजय	-2286
लग्न	-2287
▁मोबाइल	-2288
▁विष्णु	-2289
▁रेकर्ड	-2290
▁प्रेम	-2291
▁चे	-2292
रिया	-2293
▁जर्मनी	-2294
▁हासिल	-2295
▁मध	-2296
▁पात	-2297
▁सिम	-2298
▁सहभागी	-2299
▁पेश	-2300
▁प्रतियोगितामा	-2301
▁पहाडी	-2302
▁त्यस्तै	-2303
▁प्रत्यक्ष	-2304
ँड	-2305
ंसा	-2306
▁तु	-2307
न्ती	-2308
शील	-2309
▁किसिम	-2310
लाइ	-2311
क्सा	-2312
▁विधि	-2313
▁कहिले	-2314
वृ	-2315
▁उत्पन्न	-2316
▁औँ	-2317
▁माओ	-2318
▁कांग्रे	-2319
▁बरा	-2320
▁जम्मा	-2321
▁डब्ल्युडब्ल्यु	-2322
ंड	-2323
▁उपनि	-2324
▁डिग्री	-2325
▁दृष्टि	-2326
▁४०	-2327
▁लडा	-2328
▁भूमि	-2329
▁ऋषि	-2330
▁भ्रम	-2331
▁प्रकाशन	-2332
क्ल	-2333
क्ने	-2334
▁अमेरिकन	-2335
▁दक्षिणमा	-2336
▁उमेरमा	-2337
▁साक्षर	-2338
▁जग	-2339
▁भै	-2340
▁अनेक	-2341
▁सिक्क	-2342
▁विश्वको	-2343
▁सदरमु	-2344
▁स्वाम	-2345
▁हस्ता	-2346
यल	-2347
▁ताप	-2348
▁अभियान	-2349
▁लगायतका	-2350
फो	-2351
▁निर्मा	-2352
चिव	-2353
ेलु	-2354
▁भाव	-2355
▁याता	-2356
▁लिपि	-2357
▁जान्छ	-2358
▁पुत्र	-2359
▁गर्नका	-2360
▁भन्द	-2361
▁नग	-2362
▁कान	-2363
हरा	-2364
दन	-2365
▁ची	-2366
एपछि	-2367
▁भट्ट	-2368
▁यदि	-2369
▁कर्ण	-2370
इँ	-2371
बाद	-2372
काको	-2373
▁उत्तरा	-2374
▁रानी	-2375
व्यापी	-2376
▁शर्मा	-2377
तिय	-2378
▁३१	-2379
▁आरो	-2380
▁तिन	-2381
▁पाकिस्तानी	-2382
स्वी	-2383
ेसन	-2384
थमिक	-2385
ाउनु	-2386
जो	-2387
संग	-2388
▁प्राथमिक	-2389
ानि	-2390
▁संसदीय	-2391
▁सर्वाधिक	-2392
▁पशु	-2393
▁कालो	-2394
▁च्याम्पियनसि	-2395
▁सुरू	-2396
न्त्रिक	-2397
ेरि	-2398
▁उत्तरमा	-2399
चन	-2400
श्चित	-2401
▁भिडियो	-2402
लित	-2403
▁चै	-2404
ानमा	-2405
▁नाच	-2406
▁यौन	-2407
र्चा	-2408
▁सुन्दर	-2409
स्पर्	-2410
विध	-2411
▁आय	-2412
र्जन	-2413
्ला	-2414
▁१९२	-2415
▁भण्ड	-2416
▁सिक्किम	-2417
जरा	-2418
स्व	-2419
▁सम्झौ	-2420
▁कुस्ती	-2421
▁राजनीतिज्ञ	-2422
▁मैदान	-2423
▁भीम	-2424
▁पुनः	-2425
▁२००४	-2426
▁निर्देशक	-2427
▁प्रक्रिया	-2428
सेन	-2429
▁पठ	-2430
▁पात्र	-2431
गञ्ज	-2432
▁हरेक	-2433
▁प्रतिस्पर्	-2434
▁संलग्न	-2435
▁मगर	-2436
▁लाग्ने	-2437
्यार	-2438
▁अनुवाद	-2439
▁वृद्धि	-2440
▁स्वामित्व	-2441
न्तु	-2442
▁वनस्पति	-2443
क्टर	-2444
▁२००५	-2445
▁२०२०	-2446
▁गरिन्	-2447
▁जाप	-2448
प्ता	-2449
▁प्रयास	-2450
चे	-2451
▁देउ	-2452
गोल	-2453
▁औष	-2454
▁सदरमुकाम	-2455
नेर	-2456
▁युग	-2457
ख्यात	-2458
साई	-2459
त्ती	-2460
▁शरीर	-2461
▁नदीको	-2462
▁साक्षरता	-2463
ैँ	-2464
▁सक्रिय	-2465
▁हट	-2466
▁संगीत	-2467
जले	-2468
▁सूचना	-2469
टै	-2470
नो	-2471
लाका	-2472
ारमा	-2473
▁चाह	-2474
रिका	-2475
ण्डा	-2476
राज्य	-2477
▁नियुक्त	-2478
हरण	-2479
द्दा	-2480
▁कोष	-2481
▁अस्ट्रेल	-2482
▁फे	-2483
▁चलन	-2484
▁व्यावसाय	-2485
खो	-2486
▁हरू	-2487
▁गणतन्त्र	-2488
▁दिव	-2489
▁माघ	-2490
▁थुप्र	-2491
▁प्रतिष्ठ	-2492
▁न्यु	-2493
▁पोखरी	-2494
▁छुट्ट	-2495
▁पहिचान	-2496
▁नियम	-2497
▁अग्र	-2498
▁अलग	-2499
▁२०६८	-2500
दछन्	-2501
▁सतह	-2502
▁खेलकु	-2503
्युट	-2504
▁खोला	-2505
▁विकी	-2506
▁संरचना	-2507
▁इन्	-2508
गि	-2509
▁धान	-2510
▁प्रदेशको	-2511
▁नौ	-2512
कहरू	-2513
ित्त	-2514
▁मेला	-2515
▁लिने	-2516
▁गोत्र	-2517
▁लगानी	-2518
▁थुप्रै	-2519
▁अङ्ग्रेजीमा	-2520
▁शुरू	-2521
▁अत्यन्त	-2522
▁प्रसारण	-2523
▁एन्ड	-2524
▁न्याय	-2525
▁सुद	-2526
नुसार	-2527
▁सामु	-2528
▁बङ्गाली	-2529
▁ध्यान	-2530
चाइ	-2531
▁पत्	-2532
▁प्रकारका	-2533
▁स्वतन्त्रता	-2534
▁चिक	-2535
▁चराको	-2536
▁है	-2537
▁कति	-2538
शाख	-2539
कृष्ण	-2540
▁गोरखा	-2541
▁मान्छ	-2542
▁स्थिति	-2543
देवी	-2544
▁वरि	-2545
▁इन्ज	-2546
चर	-2547
ीक	-2548
▁उनीहरूले	-2549
▁फैलिएको	-2550
छिन्	-2551
▁आचार्य	-2552
▁जसमध्ये	-2553
बाल	-2554
▁साँ	-2555
▁मिश्र	-2556
▁एकल	-2557
दिन	-2558
▁मिलेर	-2559
▁पश्चात्	-2560
▁शाही	-2561
▁सालको	-2562
▁उपजिल्लाले	-2563
टु	-2564
▁भुट	-2565
लङ्	-2566
▁भनी	-2567
▁ल्याएको	-2568
लेट	-2569
▁बच्चा	-2570
▁शुरु	-2571
▁मध्येको	-2572
▁उड	-2573
▁बर	-2574
▁रातो	-2575
▁सन्तान	-2576
▁यहाँको	-2577
▁बङ्गाल	-2578
जाब	-2579
▁इन	-2580
नाम	-2581
भाषा	-2582
▁खाने	-2583
▁परिचित	-2584
▁शाखा	-2585
▁मूल्य	-2586
▁गौतम	-2587
▁खेल्ने	-2588
ँडा	-2589
लका	-2590
▁सैन्य	-2591
▁बनाएको	-2592
नेस्को	-2593
▁भएकोले	-2594
▁भवन	-2595
लोचना	-2596
▁हुँदैन	-2597
ँदै	-2598
इने	-2599
क्षी	-2600
▁रुप	-2601
▁माओवादी	-2602
जग	-2603
▁थर	-2604
▁सिन्धु	-2605
▁परा	-2606
▁चुनाव	-2607
▁जम	-2608
▁धु	-2609
▁घरमा	-2610
▁लागेको	-2611
▁मनो	-2612
▁गर्द	-2613
लिम	-2614
म्बु	-2615
▁अन्न	-2616
▁पृष्ठ	-2617
त्मा	-2618
▁ठूला	-2619
▁लागू	-2620
ल्क	-2621
सकेको	-2622
▁आँखा	-2623
▁ललित	-2624
▁निकाय	-2625
▁मिनेट	-2626
▁सहायक	-2627
काव्य	-2628
▁मुलुक	-2629
▁खास	-2630
▁अफ्रिका	-2631
▁माथ	-2632
मती	-2633
ालु	-2634
▁स्त	-2635
िएन	-2636
माथि	-2637
▁मस्	-2638
▁आस	-2639
▁विप	-2640
▁युनेस्को	-2641
म्स	-2642
भे	-2643
गट	-2644
शाली	-2645
▁साझ	-2646
▁चर्चित	-2647
▁महेन्द्र	-2648
▁क्षेत्रका	-2649
▁खाना	-2650
▁विवरण	-2651
▁शब्दको	-2652
▁गैर	-2653
▁घण्ट	-2654
▁दुबै	-2655
▁आन्दोलन	-2656
▁जंग	-2657
▁रंग	-2658
▁ग्रा	-2659
▁यस्ता	-2660
▁विविध	-2661
▁निबन्ध	-2662
▁महाभार	-2663
ब्ल्यू	-2664
▁नारायण	-2665
▁स्वरूप	-2666
नै	-2667
▁नैं	-2668
▁शृङ्खला	-2669
पाई	-2670
उँछन्	-2671
ल्लाह	-2672
▁आत्म	-2673
▁क्षमता	-2674
▁सब	-2675
▁खेलकुद	-2676
▁सञ्जाल	-2677
फी	-2678
▁पुराण	-2679
▁विश्वकप	-2680
▁त्यति	-2681
▁एल्ब	-2682
▁प्रायः	-2683
वत	-2684
▁आग	-2685
▁चित	-2686
▁तार	-2687
▁परम्परागत	-2688
▁गाउँपालिकाको	-2689
▁पं	-2690
श्वर	-2691
▁नाग	-2692
साथ	-2693
▁जित्न	-2694
▁प्रारम्भिक	-2695
▁व्यावसायिक	-2696
कलन	-2697
्याग	-2698
▁अझै	-2699
ल्याण्ड	-2700
▁ब्राह्मण	-2701
एल	-2702
ईमा	-2703
▁बिल	-2704
▁पत्रकार	-2705
▁बेलायती	-2706
▁कम्पनीको	-2707
ुरो	-2708
जिम	-2709
लाल	-2710
▁सृ	-2711
त्तर	-2712
▁डाँ	-2713
▁सडक	-2714
▁१९०	-2715
▁इन्द्र	-2716
शो	-2717
▁हावा	-2718
▁उठ	-2719
▁छे	-2720
▁अनुमति	-2721
▁माध्यमिक	-2722
▁गए	-2723
▁काव्य	-2724
गरमाथा	-2725
▁भनिएको	-2726
▁मार्	-2727
कुल	-2728
▁इट	-2729
▁ढाका	-2730
▁तत्काल	-2731
▁महिलाको	-2732
चारी	-2733
▁ट्र	-2734
ण्डकी	-2735
▁म्यान	-2736
उँदै	-2737
तावरण	-2738
▁आकर्ष	-2739
▁साझेद	-2740
▁दर्शन	-2741
▁अर्थशास्त्र	-2742
मत	-2743
त्न	-2744
▁जनक	-2745
▁सेतो	-2746
▁सगरमाथा	-2747
रिक	-2748
कुमार	-2749
रिक्त	-2750
▁विधा	-2751
▁पृथ्वी	-2752
▁हेर्	-2753
▁कोइरा	-2754
▁चन्द	-2755
▁बोलि	-2756
▁क्रिया	-2757
दल	-2758
मण्ड	-2759
▁आवा	-2760
▁२०००	-2761
▁प्रान्त	-2762
▁अतिरिक्त	-2763
गढ	-2764
५०	-2765
▁हाइ	-2766
▁रहने	-2767
▁एसियाली	-2768
▁अस्त	-2769
▁समेट	-2770
ठो	-2771
▁दै	-2772
▁समर्थन	-2773
▁डु	-2774
▁बच	-2775
▁फाइन	-2776
▁मानिसहरूको	-2777
▁चर	-2778
▁रक्षा	-2779
▁प्रख्यात	-2780
ीप	-2781
लिङ	-2782
▁रहे	-2783
▁पेट	-2784
▁मूर्ति	-2785
▁लघ	-2786
▁केवल	-2787
▁वर्षा	-2788
▁जोडिएको	-2789
लीमा	-2790
▁गाय	-2791
युद्ध	-2792
▁बहादुर	-2793
▁वातावरण	-2794
▁एच	-2795
्दा	-2796
तिमा	-2797
▁काग	-2798
कुर	-2799
▁अंग	-2800
▁टाइ	-2801
▁रेल	-2802
▁पूर्वा	-2803
▁निर्माता	-2804
▁केहि	-2805
▁भिन्न	-2806
▁सर्वोच्च	-2807
▁क्षेत्रलाई	-2808
▁मुस्	-2809
▁च्याम्पियनसिप	-2810
पछ	-2811
हुन्छ	-2812
▁तामा	-2813
▁मुक्ति	-2814
▁विकसित	-2815
गुन	-2816
तका	-2817
वाल	-2818
▁घा	-2819
▁६०	-2820
▁ग्या	-2821
फे	-2822
▁चौथो	-2823
▁कानुन	-2824
▁२००१को	-2825
▁आम	-2826
▁गायक	-2827
▁सत्य	-2828
▁पाकिस्तानको	-2829
▁स्वय	-2830
▁लिम	-2831
▁इन्जिन	-2832
▁घोषित	-2833
▁एड	-2834
▁कब्	-2835
▁युद्धमा	-2836
▁निकु	-2837
▁माछा	-2838
▁खेलको	-2839
▁व्यापक	-2840
▁साधारण	-2841
▁चाल	-2842
▁पञ्चा	-2843
बीच	-2844
मिल	-2845
▁पहिला	-2846
▁भ्रमण	-2847
लिस	-2848
▁नृ	-2849
▁सार	-2850
ियामा	-2851
▁निर्वाचनमा	-2852
दिक	-2853
म्मे	-2854
▁बुबा	-2855
▁मिला	-2856
▁हेर	-2857
▁हाम्रो	-2858
एन	-2859
सङ्ग	-2860
▁विद्व	-2861
▁स्रोत	-2862
▁दक्षिणी	-2863
ख्	-2864
▁युरोपेली	-2865
▁विश्वव्यापी	-2866
पल	-2867
रान	-2868
▁ठा	-2869
▁शो	-2870
ारको	-2871
क्षिक	-2872
▁सङ्घीय	-2873
▁व्यवस्थापन	-2874
▁लै	-2875
▁देशमा	-2876
▁अमेरिकाको	-2877
▁मात्रामा	-2878
नाइ	-2879
▁विक्रम	-2880
क्षेत्र	-2881
स्टर	-2882
▁लिए	-2883
▁पानीको	-2884
स्तान	-2885
्याङ्क	-2886
यमा	-2887
▁श्रा	-2888
▁शमशेर	-2889
ेशन	-2890
अनुसार	-2891
▁तरिका	-2892
▁उपजिल्लाको	-2893
जुन	-2894
रीको	-2895
िटेड	-2896
▁तर्फबाट	-2897
▁चो	-2898
▁निजी	-2899
▁चिनियाँ	-2900
ष्टा	-2901
▁समाचार	-2902
▁मज	-2903
▁विषयमा	-2904
▁बिच	-2905
▁पर्वत	-2906
साब	-2907
णिज्य	-2908
▁गे	-2909
▁दिन्छ	-2910
मल	-2911
▁नामा	-2912
▁तिब्बती	-2913
▁लिमिटेड	-2914
नगर	-2915
टकीय	-2916
▁प्रती	-2917
▁आवश्यकता	-2918
राको	-2919
▁तारा	-2920
एम	-2921
कले	-2922
▁एफ	-2923
▁स्पष्ट	-2924
▁उपस्थिति	-2925
न्डर	-2926
रीमा	-2927
श्रे	-2928
▁तल	-2929
▁निस्क	-2930
▁भूभाग	-2931
▁हुनेछ	-2932
▁प्रतिस्पर्धा	-2933
▁सामेल	-2934
भने	-2935
भाष	-2936
▁घो	-2937
▁मध्यमा	-2938
▁गाविसमा	-2939
▁बन	-2940
▁चिनि	-2941
▁निकुञ्ज	-2942
▁नेट	-2943
भयो	-2944
हरुको	-2945
▁उदाहरण	-2946
▁हस्ताक्षर	-2947
कला	-2948
ियल	-2949
▁होइन	-2950
▁२००३	-2951
डीको	-2952
स्टा	-2953
▁सुदूर	-2954
▁बलि	-2955
▁वार्ष	-2956
▁कम्पनीले	-2957
▁वास्तविक	-2958
▁माध्यमबाट	-2959
क्का	-2960
धारा	-2961
शाला	-2962
▁डलर	-2963
▁गाविसको	-2964
▁वाणिज्य	-2965
▁काठमाडौं	-2966
▁पश्चिमाञ्चल	-2967
▁ओगट	-2968
पुरमा	-2969
▁उचाइ	-2970
▁थाहा	-2971
▁२०७४	-2972
▁उपजिल्लाका	-2973
्मा	-2974
क्ता	-2975
▁अस्तित्व	-2976
▁प्रतियोगिताको	-2977
पित	-2978
योजन	-2979
▁गएर	-2980
ग्राम	-2981
▁गरिस	-2982
▁प्ले	-2983
▁मण्ड	-2984
▁एकै	-2985
▁मोह	-2986
▁मुद्दा	-2987
रले	-2988
तीको	-2989
▁वित	-2990
▁कठ	-2991
प्रति	-2992
वित्र	-2993
पिडिया	-2994
▁अधिराज्य	-2995
▁तब	-2996
▁१९९०	-2997
▁धर्मका	-2998
▁श्रव्य	-2999
▁३६	-3000
रल	-3001
िश	-3002
▁आयु	-3003
▁ब्य	-3004
▁साउ	-3005
▁आदेश	-3006
▁नदि	-3007
▁निरन्तर	-3008
▁समितिको	-3009
श्रेष्ठ	-3010
▁मन्दिरको	-3011
▁नेतृत्वमा	-3012
▁बग	-3013
खाना	-3014
ेपछि	-3015
▁बन्	-3016
▁अल्	-3017
▁साइ	-3018
हल	-3019
▁मिलियन	-3020
▁श्रीलङ्	-3021
गमती	-3022
पुरको	-3023
▁नम्बर	-3024
▁सङ्कलन	-3025
▁लक्ष्मी	-3026
।।	-3027
▁दौ	-3028
ाउँछ	-3029
▁शासक	-3030
▁तल्लो	-3031
▁हनु	-3032
सत	-3033
फाइ	-3034
▁अर्थात	-3035
▁सम्भाव	-3036
▁प्रतिवेद	-3037
▁स्पे	-3038
▁विशाल	-3039
▁उपकरण	-3040
▁रूपले	-3041
▁ब्रह्म	-3042
▁आप	-3043
▁बद	-3044
▁३२	-3045
▁तराई	-3046
▁मेरो	-3047
ीका	-3048
▁नस	-3049
▁लोप	-3050
▁अग्लो	-3051
▁सन्धि	-3052
▁भौतिक	-3053
चारिक	-3054
▁साधन	-3055
▁दैनिक	-3056
▁नामबाट	-3057
भएको	-3058
▁मुस्लिम	-3059
▁काट	-3060
▁पाउ	-3061
▁१९७१	-3062
▁विदेशी	-3063
वलम्बीको	-3064
▁रस	-3065
▁उदय	-3066
▁व्र	-3067
▁सभ	-3068
▁टाढा	-3069
▁थियोे	-3070
▁सफलता	-3071
▁मान्छे	-3072
▁विद्युत	-3073
▁शैक्षिक	-3074
लाइन	-3075
सँगको	-3076
▁लुम्ब	-3077
▁महिनामा	-3078
▁ह्या	-3079
तै	-3080
▁ध्व	-3081
▁पदक	-3082
▁परेका	-3083
▁बागमती	-3084
थर	-3085
▁जै	-3086
न्थे	-3087
▁उपनिष	-3088
▁तीर्थ	-3089
▁विरोध	-3090
तान्त्रिक	-3091
हरुका	-3092
▁स्वर	-3093
▁कब्जा	-3094
▁सेन्ट	-3095
लम	-3096
▁फिट	-3097
▁वायु	-3098
▁धार	-3099
बालिका	-3100
▁लगाउने	-3101
▁संस्थापक	-3102
सव	-3103
िने	-3104
▁जति	-3105
टल	-3106
बे	-3107
▁निश्चित	-3108
▁कम्युनिष्ट	-3109
स्वर	-3110
चक	-3111
▁पाई	-3112
▁निर्देशन	-3113
▁लड	-3114
ेन्ट	-3115
▁सप्त	-3116
▁सर्वश्रेष्ठ	-3117
खी	-3118
▁क्रि	-3119
▁फेरि	-3120
▁एडि	-3121
▁छोड	-3122
्योति	-3123
▁दिनु	-3124
▁संसद	-3125
▁बालबालिका	-3126
▁छनोट	-3127
▁तमिल	-3128
▁सम्झौता	-3129
▁धर्मवलम्बीको	-3130
▁बोक	-3131
दू	-3132
म्मेद	-3133
▁पत्नी	-3134
▁उपम	-3135
▁खुला	-3136
▁छोटो	-3137
▁माटो	-3138
▁पाउने	-3139
▁बनाएका	-3140
▁सेनाले	-3141
▁साथी	-3142
▁२००२	-3143
▁बिक्री	-3144
▁विमानस्थल	-3145
▁झु	-3146
▁पछा	-3147
▁सक्छन्	-3148
▁सेनाको	-3149
▁संस्थान	-3150
्लो	-3151
▁गाई	-3152
▁तपाई	-3153
▁गीतको	-3154
▁साविक	-3155
▁राख्न	-3156
▁आर्य	-3157
▁पार्टीको	-3158
▁पञ्	-3159
▁बार	-3160
▁रहन	-3161
▁गर्नको	-3162
हाल	-3163
▁जनावर	-3164
▁त्यसलाई	-3165
ोको	-3166
▁बाँकी	-3167
▁बीचको	-3168
जक	-3169
▁जिम्मे	-3170
▁मन्दिरमा	-3171
▁वर	-3172
▁हिम	-3173
▁पाल्	-3174
▁सिर्	-3175
▁लिएका	-3176
▁युद्धको	-3177
न्दु	-3178
▁चलचित्रको	-3179
▁निर्धारण	-3180
कपा	-3181
तले	-3182
▁रामा	-3183
▁नभएको	-3184
▁परिणाम	-3185
केको	-3186
▁मनु	-3187
▁कुमार	-3188
ह्र	-3189
▁ली	-3190
▁पवित्र	-3191
र्मी	-3192
्याक	-3193
▁उसको	-3194
▁चौध	-3195
▁गण्डकी	-3196
ोका	-3197
▁ऐन	-3198
▁पर्या	-3199
▁शिक्षण	-3200
▁सम्मेल	-3201
जुङ	-3202
होस्	-3203
▁नहु	-3204
▁गणेश	-3205
▁तत्व	-3206
▁महाकाव्य	-3207
▁पर्यटक	-3208
गरपालिका	-3209
▁कार्यक्रममा	-3210
तियार	-3211
▁नाममा	-3212
▁दिनमा	-3213
▁इन्टरनेट	-3214
▁प्रशासनिक	-3215
लीय	-3216
▁४५	-3217
▁क्रमश	-3218
▁ग्राम	-3219
िटी	-3220
▁नेकपा	-3221
▁वार्षिक	-3222
रत	-3223
वण	-3224
क्य	-3225
थान	-3226
क्षे	-3227
▁दुइ	-3228
▁प्रकृति	-3229
▁पद्	-3230
▁बनाएर	-3231
▁अर्जुन	-3232
▁पर्दछन्	-3233
▁लुम्बिनी	-3234
▁योग्य	-3235
आर	-3236
जाति	-3237
डामा	-3238
▁मात्रै	-3239
▁प्रचलित	-3240
यान	-3241
▁आए	-3242
▁पर्यटकीय	-3243
▁विकिपिडिया	-3244
ग्ने	-3245
स्वरूप	-3246
▁प्रिम	-3247
▁कर्मचारी	-3248
िकल	-3249
▁भाष	-3250
▁एउटै	-3251
▁निष्	-3252
▁विद्रो	-3253
▁हनुमान	-3254
▁राजमार्ग	-3255
फ्	-3256
▁३५	-3257
त्रु	-3258
▁टाउ	-3259
▁भोज	-3260
▁सम्ब	-3261
डाको	-3262
▁मोर	-3263
▁झापा	-3264
▁फिलि	-3265
▁सन्दर्भ	-3266
ाइएको	-3267
▁स्नातक	-3268
▁व्यक्तिगत	-3269
णु	-3270
▁एल	-3271
▁खै	-3272
ीकृत	-3273
▁न्यू	-3274
▁पुरुषको	-3275
▁शताब्दीमा	-3276
▁औं	-3277
▁अरू	-3278
▁विमिन	-3279
▁डब्ल्युडब्ल्युई	-3280
▁वैदिक	-3281
माले	-3282
▁ग्रे	-3283
▁बिहार	-3284
बाह	-3285
मेन्ट	-3286
▁माता	-3287
▁विशेषता	-3288
▁धर्मको	-3289
▁प्रभावित	-3290
▁प्रकाशनले	-3291
डु	-3292
घाट	-3293
मोजिम	-3294
▁रहन्छ	-3295
▁संवत्	-3296
पछी	-3297
▁पदमा	-3298
▁राज्यमा	-3299
पद	-3300
▁गठ	-3301
▁समाप्त	-3302
▁कम्प्युट	-3303
ग्व	-3304
यता	-3305
▁कोइराला	-3306
▁सिर्जना	-3307
सू	-3308
चन्द्र	-3309
▁हालसम्म	-3310
▁।।	-3311
▁गोल्ड	-3312
▁सूचीमा	-3313
ेज	-3314
▁एडिटा	-3315
कट	-3316
▁चक्र	-3317
▁एडिटाथन	-3318
▁उत्पत्ति	-3319
▁साझेदारी	-3320
▁घेर	-3321
▁धनु	-3322
▁ओगटेको	-3323
▁यातायात	-3324
वस्था	-3325
▁कालमा	-3326
▁मुक्त	-3327
▁सम्ममा	-3328
ङमा	-3329
च्छा	-3330
भूमि	-3331
▁समुद्र	-3332
▁ब्रह्मा	-3333
▁दुख	-3334
▁बनाई	-3335
पचारिक	-3336
▁जसका	-3337
▁गाउँमा	-3338
▁सङ्घको	-3339
▁मातृ	-3340
▁पुनर्	-3341
▁लेखेका	-3342
▁दस	-3343
▁चीनको	-3344
▁पर्दा	-3345
▁खस	-3346
▁दलको	-3347
▁क्यान	-3348
▁साङ्गी	-3349
नाल	-3350
एक्स	-3351
न्मुख	-3352
▁थिएँ	-3353
▁भाषाहरू	-3354
जिद	-3355
▁चढ	-3356
▁सोभ	-3357
▁जबकि	-3358
▁रक्त	-3359
▁दर्ता	-3360
▁अङ्क	-3361
▁साङ्गीतिक	-3362
सहित	-3363
ितीय	-3364
▁छुट	-3365
न्द्व	-3366
▁चिन्	-3367
माल	-3368
▁उनकी	-3369
चो	-3370
वली	-3371
▁जात्रा	-3372
▁प्रसाद	-3373
उट	-3374
लै	-3375
प्प	-3376
▁सिं	-3377
▁ग्री	-3378
▁मनोन	-3379
▁उम्मेद	-3380
निको	-3381
▁डटक	-3382
▁विरा	-3383
▁वर्षमा	-3384
धीश	-3385
▁साथमा	-3386
गाउँ	-3387
पश्चिम	-3388
प्रयोग	-3389
हको	-3390
▁इतिहासमा	-3391
▁कार्यकारी	-3392
▁रन	-3393
▁अमेरिकामा	-3394
▁प्रजातिको	-3395
▁चाड	-3396
▁सेन	-3397
▁किसान	-3398
▁जर्मन	-3399
▁फिर्ता	-3400
▁बेलायत	-3401
जुर	-3402
▁इङ्	-3403
▁रुख	-3404
दायिक	-3405
▁विवाद	-3406
▁कर्णाली	-3407
▁नृत्य	-3408
िसी	-3409
▁भव	-3410
▁श्रम	-3411
▁जातिको	-3412
▁सम्बन्धमा	-3413
कारण	-3414
ञ्जन	-3415
▁परिवारमा	-3416
ल्न	-3417
▁मनोर	-3418
▁एल्बम	-3419
▁क्षति	-3420
▁जीवनको	-3421
राध	-3422
▁४८	-3423
स्की	-3424
▁टोलीको	-3425
▁क्रम	-3426
पूर्वक	-3427
▁घण्टा	-3428
▁मेल	-3429
▁बाली	-3430
▁नियमित	-3431
▁देशहरूमा	-3432
▁डी	-3433
▁द्र	-3434
वस्तु	-3435
ालीको	-3436
▁टापु	-3437
▁वित्	-3438
▁गङ्गा	-3439
▁क्षेत्रीय	-3440
भो	-3441
१९	-3442
▁कुट	-3443
▁नारा	-3444
▁सङ्केत	-3445
▁प्रिमियर	-3446
▁आकाश	-3447
▁काली	-3448
▁वैशाख	-3449
▁जितेको	-3450
▁सल्लाह	-3451
न्टि	-3452
हारी	-3453
अघि	-3454
▁बसा	-3455
▁२०७३	-3456
▁गराउने	-3457
▁ज्योति	-3458
▁शताब्दीको	-3459
खे	-3460
▁निर्मित	-3461
▁साहित्यिक	-3462
उड	-3463
र्का	-3464
श्वास	-3465
▁जनसं	-3466
▁सम्बन्धन	-3467
ैको	-3468
▁खड्	-3469
▁पोखरा	-3470
▁शुद्ध	-3471
▁विश्ले	-3472
▁शिला	-3473
▁नामको	-3474
▁सोभियत	-3475
▁मध्यमाञ्चल	-3476
▁३३	-3477
्राम	-3478
▁विशि	-3479
जसो	-3480
मन्त्र	-3481
▁यिनको	-3482
▁सिद्ध	-3483
▁फ्रान्सेली	-3484
गोलिक	-3485
ङ्गिक	-3486
▁लम्बा	-3487
▁लामा	-3488
▁जनसङ्ख्याको	-3489
िती	-3490
िकरण	-3491
▁जहा	-3492
▁विल	-3493
४४	-3494
▁गोर्खा	-3495
▁मुद्रा	-3496
आई	-3497
▁५१	-3498
▁छेउ	-3499
▁सहरमा	-3500
▁सिमाना	-3501
▁आद	-3502
▁कान्छ	-3503
▁चलचित्रहरू	-3504
लले	-3505
▁दान	-3506
▁अनुप्रयोग	-3507
▁जिल्लाहरू	-3508
▁सश	-3509
सम्प	-3510
सायन	-3511
▁कप्त	-3512
▁दिशा	-3513
▁इन्डो	-3514
▁इस्लाम	-3515
▁प्रावि	-3516
▁महादेव	-3517
▁भौगोलिक	-3518
▁गहुँ	-3519
▁भन्दै	-3520
▁चट्ट	-3521
▁स्कूल	-3522
णिक	-3523
फोन	-3524
▁एभ	-3525
िको	-3526
र्वेद	-3527
▁गुरुङ	-3528
▁चाँ	-3529
▁माथिल्लो	-3530
क्सी	-3531
इस	-3532
ौल	-3533
पना	-3534
▁अनुभव	-3535
▁बेलामा	-3536
▁विभाजित	-3537
जमा	-3538
▁५२	-3539
▁मक	-3540
▁दूध	-3541
▁सभ्य	-3542
▁साहित्यकार	-3543
न्वय	-3544
▁ग्राह	-3545
▁परिणत	-3546
▁आफूलाई	-3547
▁रथ	-3548
▁सचिव	-3549
▁नक्सा	-3550
▁स्वामित्वमा	-3551
नाई	-3552
▁खि	-3553
▁चुन	-3554
▁खर्च	-3555
▁वितरण	-3556
▁मस्जिद	-3557
▁संस्कार	-3558
जल	-3559
श्रम	-3560
▁बेल	-3561
▁ग्रहण	-3562
मय	-3563
लोकन	-3564
▁जेठ	-3565
याधीश	-3566
▁मद्द	-3567
दौ	-3568
्यान्ड	-3569
▁मात्रा	-3570
▁व्यवहार	-3571
▁आएर	-3572
▁गरिन	-3573
▁१९९९	-3574
दिए	-3575
ग्गा	-3576
समेत	-3577
▁साध	-3578
▁अवसर	-3579
कुमारी	-3580
▁समयको	-3581
▁हिसाब	-3582
▁अनलाइन	-3583
▁क्याम्पसहरू	-3584
लक	-3585
▁आह	-3586
▁निम्ति	-3587
▁स्वीकार	-3588
▁प्राविधिक	-3589
घर	-3590
वाट	-3591
▁फागुन	-3592
▁तिब्बत	-3593
ँस	-3594
तालाई	-3595
▁जमिन	-3596
▁मञ्च	-3597
ीनारायण	-3598
▁यहाँका	-3599
▁विद्वान	-3600
▁भूमिकामा	-3601
▁क्षेत्रहरूमा	-3602
▁र्	-3603
ियाका	-3604
▁२०२१	-3605
राष्ट्र	-3606
▁मानिएको	-3607
ौली	-3608
▁चर्चा	-3609
▁बिहान	-3610
▁सम्पत्ति	-3611
▁जोन	-3612
▁मदन	-3613
▁कालि	-3614
▁राखेको	-3615
▁तापक्रम	-3616
ेमा	-3617
्दछ	-3618
म्मद	-3619
▁परीक्षण	-3620
▁इम	-3621
▁रम	-3622
▁क्व	-3623
मात्र	-3624
▁निको	-3625
▁सहरको	-3626
▁परीक्षा	-3627
▁सम्पादन	-3628
▁सञ्चालनमा	-3629
▁८०	-3630
नन्द	-3631
▁आधा	-3632
▁भन्न	-3633
▁मित्र	-3634
▁शुक्ल	-3635
▁गी	-3636
▁लाइ	-3637
▁अक्षर	-3638
लम्ब	-3639
स्त्री	-3640
▁दिनको	-3641
▁लिच्छ	-3642
▁कीर्ति	-3643
▁उपयुक्त	-3644
कोण	-3645
▁मल	-3646
िरहेको	-3647
▁देख्न	-3648
▁लक्षण	-3649
▁भन्नाले	-3650
▁व्याख्या	-3651
क्रो	-3652
▁रोजग	-3653
▁हालको	-3654
हमा	-3655
▁नम	-3656
▁१८९	-3657
▁सम्मानित	-3658
ौर	-3659
उँदा	-3660
कारा	-3661
लेक्ट	-3662
▁कसरी	-3663
▁तिमी	-3664
▁जनसंख्या	-3665
द्दी	-3666
▁माल	-3667
▁रात	-3668
न्सको	-3669
▁आवाज	-3670
▁किनभने	-3671
बेल	-3672
▁माया	-3673
▁गीतहरू	-3674
▁समाजमा	-3675
ेय	-3676
मुखी	-3677
▁औसत	-3678
▁कैला	-3679
▁पाएका	-3680
▁विशिष्ट	-3681
▁प्रदेशमा	-3682
मले	-3683
▁फर	-3684
▁भवि	-3685
इयो	-3686
▁४९	-3687
ुरीमा	-3688
▁बनाए	-3689
▁जनकपुर	-3690
खिम	-3691
▁३७	-3692
कार्य	-3693
▁निधन	-3694
▁घरेलु	-3695
▁धर्मा	-3696
▁अन्तरि	-3697
सम्ब	-3698
▁बाबु	-3699
▁गयो	-3700
▁थार	-3701
▁बर्	-3702
▁गर्थे	-3703
▁जापान	-3704
▁पाल्पा	-3705
▁महिनाको	-3706
डको	-3707
▁रज	-3708
ट्टा	-3709
▁पर्न	-3710
▁पत्ता	-3711
▁सामान	-3712
▁तत्कालिन	-3713
▁चम्	-3714
▁जेल	-3715
▁अर्ब	-3716
▁चाहि	-3717
▁स्टार	-3718
▁प्रबन्ध	-3719
घट	-3720
कम्प	-3721
लागि	-3722
▁मेड	-3723
सकेका	-3724
▁गोली	-3725
▁जग्गा	-3726
▁ब्राजिल	-3727
▁ब्रिटिस	-3728
क्न	-3729
परा	-3730
▁राजाको	-3731
▁गर्भ	-3732
▁१९९८	-3733
▁स्वर्ग	-3734
▁गहि	-3735
▁जलवि	-3736
▁खेलेका	-3737
▁सम्पर्क	-3738
▁प्रतिबन्ध	-3739
गमा	-3740
▁पेर	-3741
▁सान	-3742
▁ट्रा	-3743
▁टाउको	-3744
▁स्वयं	-3745
▁हेर्न	-3746
▁टोलीले	-3747
▁अंश	-3748
रहेका	-3749
न्तरिक	-3750
▁पुस्ता	-3751
रव	-3752
प्ति	-3753
्छन्	-3754
▁रेखा	-3755
▁गायिका	-3756
▁खेलाडीहरू	-3757
ित्य	-3758
▁जून	-3759
▁बमोजिम	-3760
▁आन्तरिक	-3761
राइ	-3762
▁कोर	-3763
▁जाग	-3764
▁त्र	-3765
▁वाल	-3766
▁पश्चात	-3767
▁विश्वका	-3768
▁पट	-3769
प्ले	-3770
▁कोशी	-3771
▁दाजु	-3772
▁चरणमा	-3773
▁जापानी	-3774
▁नेपालले	-3775
▁वित्तीय	-3776
ङ्स	-3777
वमा	-3778
▁काभ	-3779
लिखित	-3780
▁पहिलोपटक	-3781
▁सदस्यहरू	-3782
▁इङ्ल्यान्ड	-3783
८०	-3784
▁ओल	-3785
किलो	-3786
क्षम	-3787
▁रगत	-3788
▁प्रचार	-3789
चु	-3790
टिन	-3791
िरो	-3792
▁सत्ता	-3793
▁श्रीलङ्का	-3794
▁सामुदायिक	-3795
नलाई	-3796
सरमा	-3797
▁पारि	-3798
धिकारी	-3799
▁औपचारिक	-3800
खुरा	-3801
▁खेल्न	-3802
▁प्रेर	-3803
▁समाजवादी	-3804
▁उम्मेदवार	-3805
पत	-3806
प्रा	-3807
र्की	-3808
▁रकम	-3809
म्यान	-3810
▁असार	-3811
▁बिना	-3812
▁पुग्न	-3813
खन	-3814
थु	-3815
सीको	-3816
▁मङ्ग	-3817
सम्मको	-3818
इएफ	-3819
▁कृष	-3820
▁रहि	-3821
▁काजी	-3822
▁२०२२	-3823
सिन्दा	-3824
▁एकाद	-3825
▁रत्न	-3826
▁प्रजातन्त्र	-3827
▁अभिनेत्रीहरू	-3828
दम	-3829
ग्रा	-3830
बारे	-3831
र्चु	-3832
▁चार्ट	-3833
▁पुर्व	-3834
▁ललितपुर	-3835
▁प्रशिक्षण	-3836
▁प्रतिक्रिया	-3837
▁कट	-3838
▁बेच	-3839
▁माझ	-3840
▁यस्तै	-3841
▁मानिसको	-3842
ण्	-3843
घार	-3844
ेले	-3845
पुरा	-3846
▁बैठ	-3847
▁छिट	-3848
▁पहे	-3849
केपछि	-3850
▁तथ्याङ्क	-3851
भरि	-3852
ैरव	-3853
▁वय	-3854
▁७०	-3855
▁उचा	-3856
▁कूल	-3857
▁पहु	-3858
▁लाल	-3859
धानिक	-3860
ित्सा	-3861
▁मामि	-3862
▁कहिलेका	-3863
पात	-3864
रेल	-3865
▁दास	-3866
▁लिगको	-3867
▁निर्वाह	-3868
परिष	-3869
र्ती	-3870
▁दाय	-3871
▁केन्द्रित	-3872
जोर	-3873
वाई	-3874
ङ्गो	-3875
तिकै	-3876
▁अमर	-3877
▁लाभ	-3878
ुट्टा	-3879
▁गर्दथे	-3880
ताले	-3881
श्मी	-3882
▁खोजी	-3883
▁गुमा	-3884
▁दिवस	-3885
▁सकेन	-3886
▁हप्ता	-3887
बलको	-3888
▁थोर	-3889
▁सुपर	-3890
▁हिमाली	-3891
▁पार्टीका	-3892
▁परियोजनामा	-3893
▁१९९७	-3894
ोन्मुख	-3895
▁मजदुर	-3896
▁प्रदेशका	-3897
भक्त	-3898
▁श्रेणी	-3899
हरूद्वारा	-3900
▁अर्थतन्त्र	-3901
▁नियन्त्रणमा	-3902
ृति	-3903
र्पण	-3904
▁रमा	-3905
▁आउँछ	-3906
▁शारी	-3907
▁शाहको	-3908
चय	-3909
निर्	-3910
रूपमा	-3911
▁१९८०	-3912
▁सम्भव	-3913
▁समूहको	-3914
▁सम्भावना	-3915
▁अघ	-3916
खोला	-3917
▁किसिमको	-3918
▁निर्देशित	-3919
▁कतिप	-3920
▁सम्मको	-3921
▁भक्तपुर	-3922
ण्डको	-3923
▁२०५८	-3924
▁अर्का	-3925
▁चितवन	-3926
▁प्रजन	-3927
▁इलेक्ट	-3928
▁कम्प्युटर	-3929
▁पृथ्वीनारायण	-3930
औं	-3931
▁मोडल	-3932
▁रह्यो	-3933
▁भविष्य	-3934
िसो	-3935
▁शं	-3936
ँदैन	-3937
▁बृह	-3938
▁याद	-3939
▁बन्यो	-3940
▁९०	-3941
▁पाए	-3942
▁भरत	-3943
▁मेगा	-3944
▁भनेका	-3945
▁म्याच	-3946
व्र	-3947
▁अछ	-3948
▁छि	-3949
▁ज्ञा	-3950
▁शैली	-3951
▁तथापि	-3952
▁कान्ति	-3953
▁लक्ष्य	-3954
▁स्विफ्ट	-3955
ुटी	-3956
▁छु	-3957
न्धि	-3958
▁आफु	-3959
▁बाँध	-3960
▁यज्ञ	-3961
▁स्थायी	-3962
▁व्यक्तित्व	-3963
ढु	-3964
रिद	-3965
▁गुफा	-3966
▁१९९१	-3967
▁देखेर	-3968
▁मद्दत	-3969
▁मौलिक	-3970
डब्ल्यू	-3971
▁गान्धी	-3972
▁जिम्मेवारी	-3973
ंत	-3974
गढी	-3975
डेल	-3976
र्ध	-3977
▁अह	-3978
▁झर	-3979
▁सहि	-3980
▁फ्रे	-3981
▁जोखिम	-3982
्राट	-3983
▁पन्	-3984
▁डोटी	-3985
▁उल्लेखनीय	-3986
▁कम्युनिस्ट	-3987
▁तप	-3988
▁हृ	-3989
र्षि	-3990
▁भदौ	-3991
▁इजरा	-3992
▁हास्य	-3993
▁पाइन्छन्	-3994
▁बङ्गालको	-3995
बन	-3996
▁तन	-3997
स्सा	-3998
▁कम्	-3999
▁सजा	-4000
▁उसले	-4001
▁लेखा	-4002
▁स्याङ्	-4003
▁कार्यरत	-4004
३०	-4005
पालन	-4006
▁परिषद	-4007
▁पुगेका	-4008
▁सहरहरू	-4009
▁जलविद्युत	-4010
ष्म	-4011
जीको	-4012
▁असो	-4013
▁एयर	-4014
▁राखि	-4015
▁१९९६	-4016
▁सुरक्षित	-4017
▁मंग	-4018
▁महो	-4019
▁पछिल्लो	-4020
कोटा	-4021
▁विज्ञा	-4022
▁गतिविधि	-4023
१४	-4024
▁ऋतु	-4025
▁आवद्ध	-4026
▁सामना	-4027
▁काभ्रे	-4028
▁देखिने	-4029
र्या	-4030
▁नेवार	-4031
▁प्रचलन	-4032
▁प्रश्न	-4033
▁विस्तृत	-4034
▁क्षेत्री	-4035
▁एवम्	-4036
▁ओलम्प	-4037
▁भक्ति	-4038
▁शाहले	-4039
▁हेर्दा	-4040
ौती	-4041
▁यति	-4042
▁उपनिषद	-4043
▁क्रमशः	-4044
▁सुरुमा	-4045
र्पा	-4046
▁दशक	-4047
▁एघार	-4048
▁२०७२	-4049
▁सकिने	-4050
▁स्वर्ण	-4051
....	-4052
▁मरा	-4053
▁१८८	-4054
ुवाकोट	-4055
▁पार्न	-4056
टिल	-4057
्रेस	-4058
▁करी	-4059
▁पठा	-4060
स्तार	-4061
▁औषधि	-4062
▁आदिको	-4063
▁कतिपय	-4064
▁पार्क	-4065
▁चिकित्सा	-4066
▁नु	-4067
्वाइ	-4068
▁यथा	-4069
स्वती	-4070
▁तिनको	-4071
▁किल्ला	-4072
▁शारीरिक	-4073
▁७५	-4074
केका	-4075
▁किता	-4076
▁पर्यटन	-4077
गन	-4078
▁ष	-4079
यणी	-4080
▁अश	-4081
नाइट	-4082
▁छन्द	-4083
ँडे	-4084
▁फाल	-4085
▁उद्ध	-4086
▁अवतार	-4087
▁भनिने	-4088
▁तरकारी	-4089
▁विद्यु	-4090
▁पृथ्वीको	-4091
ट्	-4092
पुरी	-4093
▁भएमा	-4094
▁१९९४	-4095
▁महत्व	-4096
▁युइएफ	-4097
▁संघको	-4098
डित	-4099
लुङ	-4100
▁सल	-4101
्यास	-4102
▁एक्	-4103
कारको	-4104
▁महास	-4105
▁क्याल	-4106
▁रामायण	-4107
▁नुवाकोट	-4108
६८	-4109
▁छै	-4110
▁निगम	-4111
साधारण	-4112
१५	-4113
▁६४	-4114
दायक	-4115
▁बाग	-4116
शक्ति	-4117
▁पैसा	-4118
▁तामाङ	-4119
▁ब्रिटिश	-4120
स्म	-4121
म्ला	-4122
र्नु	-4123
▁पौरा	-4124
▁गर्छन	-4125
▁मकवान	-4126
▁शरीरमा	-4127
▁सुरुवा	-4128
पश्चिमाञ्चल	-4129
ौट	-4130
▁अफग	-4131
ान्तरण	-4132
▁लडाकु	-4133
▁सेवाहरू	-4134
▁हुनुहुन्छ	-4135
▁असर	-4136
▁दलित	-4137
▁कक्षा	-4138
ताप	-4139
सला	-4140
▁३४	-4141
▁बाघ	-4142
▁मौस	-4143
▁नामाकरण	-4144
▁संक	-4145
▁असफल	-4146
▁व्रत	-4147
▁सफ्ट	-4148
▁भगवती	-4149
▁उच्चारण	-4150
▁कडा	-4151
▁शेख	-4152
द्वार	-4153
ध्यक्ष	-4154
▁कश्मी	-4155
▁खाद्य	-4156
▁स्मार	-4157
▁हिमालय	-4158
▁रेस	-4159
▁१८७	-4160
▁आरम्भ	-4161
▁ग्रामी	-4162
▁डिभिजन	-4163
▁बोलिने	-4164
▁देखी	-4165
▁माइल	-4166
▁सबभन्दा	-4167
ुनी	-4168
न्डा	-4169
माको	-4170
धारणा	-4171
▁अत्या	-4172
▁दैलेख	-4173
▁बहिनी	-4174
▁समारो	-4175
▁छुट्टै	-4176
▁विश्लेषण	-4177
फर	-4178
ियरि	-4179
▁अक्षा	-4180
▁संस्थाको	-4181
डमा	-4182
▁तै	-4183
▁वी	-4184
▁गएका	-4185
▁भर्ना	-4186
▁एनएक्स	-4187
▁उनीहरूलाई	-4188
▁न्यायाधीश	-4189
ँजी	-4190
खाल	-4191
▁फलफ	-4192
▁बढा	-4193
िएपछि	-4194
▁बारा	-4195
▁लघुक	-4196
▁१९९२	-4197
कृतिको	-4198
▁सहायता	-4199
छन	-4200
▁वस	-4201
▁३८	-4202
▁४७	-4203
हिता	-4204
▁अभाव	-4205
▁बाजा	-4206
▁स्तन	-4207
▁हस्त	-4208
▁अदालत	-4209
▁इच्छा	-4210
▁लगातार	-4211
▁कार्तिक	-4212
▁सरस्वती	-4213
पोख	-4214
फार	-4215
▁३९	-4216
खाली	-4217
▁जात	-4218
▁बिरा	-4219
▁१९९५	-4220
▁२०७०	-4221
▁गुजरा	-4222
▁पहुँच	-4223
▁कप्तान	-4224
▁बम	-4225
न्दे	-4226
ल्का	-4227
न्ध्र	-4228
▁जनरल	-4229
▁सिने	-4230
▁नोबेल	-4231
▁यसबाट	-4232
▁आलोचना	-4233
▁औद्योग	-4234
▁चिनिने	-4235
▁राष्ट्रको	-4236
वट	-4237
▁चाम	-4238
▁चेत	-4239
▁उद्य	-4240
▁कुमा	-4241
▁मिति	-4242
विश्वास	-4243
▁गरिरहेका	-4244
▁स्याङ्जा	-4245
ब्र	-4246
शेष	-4247
िरे	-4248
▁पका	-4249
▁राय	-4250
ग्रहण	-4251
▁आनन्द	-4252
▁च्यान	-4253
▁पाएको	-4254
▁प्रहार	-4255
रीय	-4256
▁हल	-4257
द्री	-4258
▁छिम	-4259
▁शिशु	-4260
सम्पदा	-4261
▁सीमित	-4262
▁देवकोटा	-4263
मस	-4264
▁थो	-4265
▁चिया	-4266
▁सागर	-4267
▁विधान	-4268
▁समन्वय	-4269
▁टी	-4270
▁१९८४	-4271
▁१९८९	-4272
▁२०७१	-4273
▁विश्वविद्यालयको	-4274
ंध	-4275
▁सध	-4276
▁५३	-4277
▁सुख	-4278
िटरको	-4279
▁तथ्य	-4280
▁पुगे	-4281
▁देशका	-4282
▁राखेर	-4283
▁बोल्ने	-4284
ियस	-4285
▁हम	-4286
▁अक्ष	-4287
▁कपडा	-4288
▁१९७०	-4289
▁पछाडि	-4290
▁लघुकथा	-4291
▁वरिपरि	-4292
▁पौराणिक	-4293
▁विभागको	-4294
कथा	-4295
ड्ड	-4296
▁५५	-4297
मुना	-4298
▁ठीक	-4299
▁शेर	-4300
▁तात्	-4301
▁मुम्ब	-4302
सम्बन्धी	-4303
▁विकासको	-4304
▁साहित्यमा	-4305
शास	-4306
ौला	-4307
▁कहि	-4308
▁इलाम	-4309
प्रदाय	-4310
▁प्रवाह	-4311
▁वर्ल्ड	-4312
▁सेवाको	-4313
श्री	-4314
ैयाँ	-4315
▁फार	-4316
▁सेल	-4317
▁अपना	-4318
▁विना	-4319
▁कानून	-4320
▁पक्षमा	-4321
▁हिस्सा	-4322
लिन	-4323
▁कतै	-4324
